{
 "UID": "1466133235",
 "name": "Del Valle Cortizas Diego",
 "education": "null",
 "work": "null",
 "placelive": "null",
 "contact_info": "null",
 "basic_info": "null",
 "relationship": "null",
 "bio": "designer at chulafashion.com",
 "checkin": " Vinh Nghệ An Province Visited on 30 January 2022 Làng Bưởi Tân Triều Biên Hòa Visited on 22 January 2022 Ho Chi Minh City, Vietnam Ho Chi Minh City Visited on 18 January 2022 Ho Chi Minh City, Vietnam Ho Chi Minh City Visited on 10 January 2022",
 "sport": "SPORTS HAGL Fans Bóng đá Cuộc sống Arsenal Manchester United - The Red Devils Manchester United News Manchester United",
 "music": "LIKES (RED) 1 triệu Like kêu gọi ông Nguyễn Bá Thanh lên làm thủ tướng 365 dias para llegar a 15.000.000... Esto si es un reto!! ♥ Dark Chocolate ♥ A House Add  to your FACEB00K profile. Works 100%",
 "films": " Phim Rạp Entertainment website STRENGTH AND HONOUR Film",
 "television": " Thông tin Kiến thức Tài chính kinh doanh TV Programme Thời sự VTV Media/news company Vì Yêu Mà Đến Public figure HÀI Vitalk.vn Interest",
 "books": " Bác sỹ Aibôlít Book",
 "app": " Clash of Clans Webgame Tam Quốc Truyền Kỳ",
 "likes": " Amazing Đà Lạt BBC News Tiếng Việt Buffet Nước Trái Cây và Rượu Demisa BÀN GHẾ ĐẸP Bất Động Sản Bình Dương Bếp của Chồng",
 "backup_info": " 9+ 9 9+ 57 Del Valle Cortizas Diego Del Valle Cortizas Diego (Diego Chula) designer at chulafashion.com Add Friend Owner and Designer at Chula Studied Architecture at Superior Technical School of Architecture of Madrid From Madrid, Spain Married Followed by 2,753 people chulafashionhouse +84904258960 chulafashion.com See Diego's About info 8 items Featured Friends 4,956 friends Totl Pardo Ortiz Montserrat Garcia Wally Borsani Birgitta Larsson Christian Grajek Theson Nguyen See All Friends Posts Photos Life events Music Del Valle Cortizas Diego was live. 12 December 2021 at 16:31 · 116 61 comments5 shares Like Show More Reactions Comment Share Album Diego poems & Songs Del Valle Cortizas Diego added a new photo. 13 October 2021 at 17:40 ·                   Và khi nào thì cơn mưa của tôi bắt đầu? Và khi cơn mưa của tôi bắt đầu, Và khi nào sấm sét của bạn kết thúc? Và khi nào thì sự ghen tị của bạn bắt đầu, Khi nào nỗi sợ hãi của tôi mới kết thúc? Và khi nào sự tôn trọng của tôi bắt đầu Và khi nào thì lời cầu nguyện của bạn kết thúc? Và khi khao khát của bạn bắt đầu, Và khi nào thì \"Anh yêu em\" của anh kết thúc? Và khi những câu chuyện cười của tôi bắt đầu , và khi nào nhà hiền triết của bạn kết thúc? Niềm tự hào của tôi bắt đầu từ đâu, Và khi nào cơn giận dữ của bạn kết thúc? Và khi nào thì công lý của bạn bắt đầu Và khi nào thì sự trả thù của tôi kết thúc? Và khi nào con đường của tôi bắt đầu Và khi nào thì đường vòng của bạn kết thúc? ——————— Khi ký ức của tôi bắt đầu, Khi nào ký ức của bạn kết thúc? Khi nào thì sự lãng quên của bạn bắt đầu, Và khi nào kiến thức của tôi kết thúc? Và khi nào thì các ngôi làng của tôi bắt đầu khi vốn của bạn cạn kiệt Khi nào thì thủy triều của bạn bắt đầu Và khi nào thì cơn bão của tôi kết thúc Và khi bữa tiệc của tôi bắt đầu Và khi nào thì cơn say của bạn kết thúc? Và khi giấc ngủ trưa của bạn bắt đầu, Khi nào đêm của tôi kết thúc? Khi nào tiếng lóng của tôi sẽ bắt đầu Và khi nào cuộc đình công của bạn sẽ kết thúc? Khi nào những nỗi buồn của bạn sẽ bắt đầu, Và khi nào cuộc chiến của tôi kết thúc? ————————— Diego Chula Hà Nội 2021 · Rate translation Phan Anh and 347 others 92 comments20 shares Like Show More Reactions Comment Share Album Cinderella dress Del Valle Cortizas Diego added a new photo. 13 October 2021 at 16:43 · Today our Cinderella dress is the lovely TITANIC from the SeA collection in M size , We have started this week with a daily promotion called Cinderella dress; Everyday day we will post a dress with a special… More See translation 61 4 comments2 shares Like Show More Reactions Comment Share Del Valle Cortizas Diego updated his cover photo. 13 October 2021 at 11:14 · Maybe Chula is not just fashion.. or maybe Fashion is about Art.... See translation 185 6 comments3 shares Like Show More Reactions Comment Share Album Which chula you prefer? Del Valle Cortizas Diego added a new photo. 13 October 2021 at 09:15 · Today some geopolitical choice, Tokyo in Grey or Beijing in reds? Everyday we we will have a \" competition \" among 2 chula outfits Which chula dress do you prefer? See translation 47 31 comments2 shares Like Show More Reactions Comment Share Album Cities’ Ghosts painting serie Del Valle Cortizas Diego added 3 new photos. 12 October 2021 at 16:22 ·  \"Nhà bán hoa Hà Nội \" - 2021 Bức tranh ‘Cities’ Ghosts’ series 50 x 50cm, acrylic trên mẫu ảnh lụa. Giá ib riêng. ĐÃ BÁN · Rate translation 66 2 comments1 share Like Show More Reactions Comment Share Album New Daily Patterns 2021 Del Valle Cortizas Diego added a new photo. 12 October 2021 at 15:28 · Today our Cinderella dress is this form the animal collection in Lsize , PINK BLACK PANTHER We have started this week with a daily promotion called Cinderella dress; Everyday day we will post a dress with a… More See translation 29 3 comments2 shares Like Show More Reactions Comment Share Album New Daily Patterns 2021 Del Valle Cortizas Diego added 3 new photos. 12 October 2021 at 14:11 · 257/2021 \"This is my tree ” again in Hanoís street 19 th day after lockdown The goal of a daily pattern for 2021 See translation 38 1 comment1 share Like Show More Reactions Comment Share Album Chula painting Del Valle Cortizas Diego added a new photo. 12 October 2021 at 12:58 · My 4th painting sold this month, I can not be happier. This will be shipped to a Laos this week to a dearest couple friends who used to live in Vietnam and we met in Hanoi more than 10 years ago, I love that my Chula paintings still could be useful for connecting friends around the world. Gracias!! Cam on! thanks! See translation Bùi Thảo Phương and 277 others 17 comments3 shares Like Show More Reactions Comment Share Album #ProudtobeChula Del Valle Cortizas Diego added a new photo. 12 October 2021 at 12:16 · “When you wear Chula you know you will not go unnotice. Chula is diferent, it´s design, it´s elegance, it´s originality but, above all, Chula is a diferent style of life” #ProudtobeChula Laura Falco Lara Writer… More  See translation 56 1 share Like Show More Reactions Comment Share",
 "contents": "null"
}