{
 "UID": "1608884680",
 "name": "Ha Nguyen",
 "education": "null",
 "work": "null",
 "placelive": "null",
 "contact_info": "null",
 "basic_info": "null",
 "relationship": "null",
 "bio": "No pain no gain",
 "checkin": " Chiêu Lầu Thi - Hà Giang 2402M Hà Giang Visited on 27 March 2021 Sống lưng khủng long - tà xùa thiên đường mây Son La Visited on 13 June 2020 Sống lưng khủng long - Tà Xùa Vietnam Visited on 13 June 2020 Cửa Khẩu Lóng Sập-Mộc Châu Moc Chau Visited on 16 May 2020",
 "sport": "SPORTS Fashion Tira chuyen hang thiet ke",
 "music": " Thuy Nga - Paris By Night Record label Ca Sĩ Nhí Music video Sony Music Brasil Record label",
 "films": " Mọt Phim Ngôn Tình Trung Quốc Interest",
 "television": " Tastemade Japan Community Bạn Muốn Hẹn Hò? Arts and entertainment Hay.tv Publisher Nông nghiệp sạch Community organisation",
 "books": " Đường hai ngả, người thương thành lạ School/university Nếu biết trăm năm là hữu hạn Community",
 "app": " Temple Run HAYABUSA-CYBER",
 "likes": " 12 cung hoàng đạo 2Sao.vn 360 Boutique AGORA Vietnam - Mua Hàng Trực Tuyến Giá Tốt AGOS Japan　アゴスジャパン ALC PRESS INC. （株式会社アルク）",
 "backup_info": " 3 9+ Ha Nguyen Ha Nguyen No pain no gain Add Friend Studied at Solvay Business School - ULB See Ha's About info 4 items Đáng chú ý Friends Posts Photos Album Hoa la co cay Ha Nguyen added a new photo. 31 March at 12:22 · Mùa hoa năm nay mới post ảnh mùa năm trước ^^ đánh dấu kết thúc một mùa bận 81 12 comments Like Show More Reactions Comment Share Ha Nguyen 18 February at 17:32 · Quảng cáo cho e gái. Giá máy Spo2 chỉ 110k This content isn't available at the moment When this happens, it's usually because the owner only shared it with a small group of people or changed who can see it, or it's been deleted. 3 Like Show More Reactions Comment Share Ha Nguyen 10 February at 21:21 · Share cho e gai This content isn't available at the moment When this happens, it's usually because the owner only shared it with a small group of people or changed who can see it, or it's been deleted. 5 4 comments Like Show More Reactions Comment Share Album Hôm nay ăn gì Ha Nguyen added a new photo. 10 December 2021 at 22:20 · Bánh ngói các loại hạt: công thức không có cân Hạt rang chín (nhà có gì mang ra rang hết: vừng, hạt lanh, hạt bí), ước chừng 100-150gr hạt 1 lòng trắng trứng đánh bông nhẹ cùng 1 ít vani, xíu muối, 1 thìa đường… More  32 14 comments Like Show More Reactions Comment Share Ha Nguyen is with Phạm Thanh Hương and Dzung Ntp. 1 December 2021 at 18:11 · Bên mình tiếp tục tuyển kế toán nội bộ kiêm admin Yêu cầu: ít nhất 2 năm kinh nghiệm kế toán, giao tiếp tiếng anh tốt, nhanh nhẹn, trung thực Mức lương phụ thuộc vào kinh nghiệm và có thể inbox trao đổi thêm chi tiết Mọi người có ai giới thiệu nha Xin vui lòng gửi cv về email: admin-hn@seouvietnam.com 25 10 comments2 shares Like Show More Reactions Comment Share Ha Nguyen is with Phạm Thanh Hương and Dzung Ntp. 27 November 2021 at 08:35 · Bên mình tiếp tục tuyển Audit senior, audit assistant manager, audit manager Audit senior yêu cầu có từ 3 năm kinh nghiệm trở lên Audit manager: y/c có CPA việt nam và có thể đăng ký hành nghề + giao tiếp tiếng anh tốt Cv xin vui lòng gửi về admin-hn@ilshinvietnam.com Mọi người có ai giới thiệu dùm nha 33 5 comments Like Show More Reactions Comment Share Ha Nguyen is with Dang Huong and 3 others. 15 October 2021 at 20:54 · Bên mình tiếp tục tuyển thực tập. Mọi người giới thiệu dùm nha 38 16 comments6 shares Like Show More Reactions Comment Share Ha Nguyen 27 September 2021 at 13:47 · Bên mình tiếp tục tuyển audit senior. Mọi người có ai giới thiệu nha VIETNAMWORKS.COM Tuyển dụng Audit Senior tại Công Ty TNHH Kiểm Toán IL Shin Việt Nam Công Ty TNHH Kiểm Toán IL Shin Việt Nam tuyển dụng Audit Senior lương hấp dẫn, môi trường chuyên nghiệp, phúc lợi tốt. Tìm hiểu tại VietnamWorks! 14 Like Show More Reactions Comment Share Ha Nguyen updated her cover photo. 17 September 2021 at 12:15 · 32 23 comments1 share Share Album Hôm nay ăn gì Ha Nguyen added a new photo. 11 September 2021 at 16:08 · Gà xào bắp cải phiên bản không dầu mè và ít cay phù hợp trẻ con Sốt ướp gà: 2 thìa tương ớt Hàn quốc, 2 thìa mật ong, hai thìa xì dầu, 1 thìa dầu hào, 1 thìa tỏi bằm, xíu xíu tiêu xay Gà lần luot xào khoai… More 41 9 comments Like Show More Reactions Comment Share Album Hôm nay ăn gì Ha Nguyen added a new photo. 25 August 2021 at 20:44 · Bích quy Yến mạch sô-cô-la 120gr Yến mạch + 2 quả chuối + 1 quả trứng + 50gr bơ đậu phộng + xíu xíu bột cacao + xíu xíu bột quế + xíu xíu mật ong + xíu xíu cake flour + sô-cô-la chip Bake: 180 độ 15 phút #bepnhacunin 33 21 comments Like Show More Reactions Comment Share Album Hôm nay ăn gì Ha Nguyen added 2 new photos. 12 May 2021 at 12:32 · Sữa chua - công thức không bị nhớt, xúc được thành miếng: đun sữa tầm 80 độ, để nguội xuống 50độ - cho men - ủ #bepnhacunin 36 25 comments Like Show More Reactions Comment Share Ha Nguyen 8 April 2021 at 20:50 · VIETNAMWORKS.COM Seou Vietnam Accounting Company Limited tuyển dụng Seou Viet Nam Accountant | VietnamWorks Seou Vietnam Accounting Company Limited tuyển dụng Seou Viet Nam Accountant lương hấp dẫn, môi trường chuyên nghiệp, phúc lợi tốt. Tìm hiểu tại VietnamWorks! 2 Like Show More Reactions Comment Share Ha Nguyen 30 March 2021 at 23:36 · Công ty mình cần tuyển kế toán trưởng nha Huong Vu 30 March 2021 at 23:11 · ---Cần tìm 01 KẾ TOÁN NỘI BỘ kiêm ADMIN--- Địa điểm làm việc: Charmvit Tower, Trần Duy Hưng, Cầu Giấy, HN. *** Công việc: - Ghi sổ kế toán, lập BCTC, kê khai thuế định kỳ cho Công ty dịch vụ kế toán, kiểm toán, tư vấn thuế >> Nghiệp vụ cực ĐƠN GIẢN - Quản lý việc admin cơ bản của văn phòng - (Thi thoảng) làm thủ tục licensing, visa/ work permit >>… More    3 5 comments1 share Like Show More Reactions Comment Share Album Hoa la co cay Ha Nguyen added a new photo. 15 March 2021 at 21:14 · Lâu lắm mới khoe hoa trong vườn. Chỉ có mùa Xuân mới cắm được một bình đầy #vuonnhacunin 52 32 comments Like Show More Reactions Comment Share Ha Nguyen 11 March 2021 at 13:27 · SEOU RECRUITMENT #auditmanager #auditsenior #hiring We are looking for audit managers and audit seniors in Hanoi Requirements: Junior, Senior position - Professional accounting / audit / finance qualification; - 1 to 3 years’ experience of auditing/accounting & tax is a Must; - Experience in outsourced accounting service is a Plus; - Good command… More         See translation 21 1 comment1 share Like Show More Reactions Comment Share Ha Nguyen updated her status. 17 December 2020 at 22:59 · This content isn't available at the moment When this happens, it's usually because the owner only shared it with a small group of people or changed who can see it, or it's been deleted. Like Show More Reactions Comment Share Ha Nguyen updated her profile picture. 11 November 2020 at 14:44 · 131 36 comments1 share Share Ha Nguyen 8 November 2020 at 22:51 · #tuyendung #ketoan Seou cần tuyển một kế toán Yêu cầu: Có ít nhất 2 năm kinh nghiệm Tiếng Anh tốt Ưu tiên kinh nghiệm dịch vụ CV xin gửi về hr-seouhn@seouvietnam.com 11 3 comments Like Show More Reactions Comment Share Ha Nguyen is with Dang Huong and 3 others. 5 November 2020 at 19:04 · #internship #thuctap tuyển thực tập 18 4 comments5 shares Like Show More Reactions Comment Share Ha Nguyen 26 September 2020 at 22:22 · SRF - Quỹ thiện nguyện cho trẻ em miền núi24 September 2020 at 19:21 · /KÊU GỌI QUYÊN GÓP/ Điểm trường Nà Sâu, trường Mầm Non Hoa Hồng, Yên Minh, Hà Giang (cách thức quyên góp phía cuối bài) --- Vượt qua những con đường ngoằn ngoèo và đầy hiểm trở tại Hà Giang, chuyến xe của SRF… More    3 Like Show More Reactions Comment Share Album Hôm nay ăn gì Ha Nguyen added a new photo. 19 September 2020 at 09:26 · Bánh trung thu heo thì (^ ^) với mật ong thay đường #bepnhacunin 41 35 comments Like Show More Reactions Comment Share Album Hôm nay ăn gì Ha Nguyen added a new photo — with Nguyễn Thanh Chúc. 7 September 2020 at 12:46 · Để lưu trữ #bepnhacunin #donuong 39 22 comments Like Show More Reactions Comment Share Ha Nguyen 17 July 2020 at 17:54 · Bạn mình cần tuyển một Financial analysts, ưu tiên đang học hoặc đã học ACCA/Cpa Úc hoặc các chứng chỉ tương đương. Mức lương khoảng 20triệu. Nơi làm việc HN. Inbox để biết thêm chi tiết nha 16 5 comments1 share Like Show More Reactions Comment Share Album Hôm nay ăn gì Ha Nguyen added a new photo — with Vũ Thu Thủy. 28 April 2020 at 12:23 · Trả hàng cho Thu Thuỷ - bánh chuối siêu nhanh, siêu dễ làm note lại cho ngày thua chuối. Biến tấu công thức vì mình thích ăn còn nguyên miếng chuối. 4 quả chuối (chuối hơi nhỏ) xay sinh tố kèm 2 trứng, 1 hũ sữa… More 33 12 comments2 shares Like Show More Reactions Comment Share Album Hôm nay ăn gì Ha Nguyen added a new photo. 23 April 2020 at 12:24 · My dumpling - mấy lần làm nhưng không mềm như ngoài hàng nên mình cố gắng thay đổi coong thức trên mạng cho phù hop với sở thích- công thức thấy vô cùng mềm nên Note lại không sau này quên mất: bột gấp 2 lần… More 35 41 comments Like Show More Reactions Comment Share Album Hoa la co cay Ha Nguyen added a new photo. 15 April 2020 at 13:13 · #autism #a365 #awareness Không biết để hình hoa trong vườn có được tính không nữa #vuonnhacunin 18 2 comments Like Show More Reactions Comment Share Ha Nguyen 6 April 2020 at 18:31 · Khách hàng của mình làm trong lĩnh vực suất ăn công nghiệp có nhu cầu tuyển dụng như sau, mọi người có nhu cầu thì gửi CV về email uyen.nguyen@samsung.com nhé Mức lương up to $1,500 Welstory đang cần chiêu mộ gấp vị trí TRƯỞNG PHÒNG KIỂM SOÁT NỘI BỘ với một số thông tin về Hot Job này như sau: - Nam/Nữ tuổi từ 30-43 tuổi tốt nghiệp ĐH chính quy… More         24 3 shares Like Show More Reactions Comment Share Ha Nguyen updated her status. 27 March 2020 at 14:20 · This content isn't available at the moment When this happens, it's usually because the owner only shared it with a small group of people or changed who can see it, or it's been deleted. 1 1 share Like Show More Reactions Comment Share Album Hoa la co cay Ha Nguyen added a new photo. 17 March 2020 at 14:24 · Hoa hồng trong sương sớm - máy tính nâng cấp không biết làm gì ngoài việc ngồi khoe vườn #vuonnhacunin 41 13 comments Like Show More Reactions Comment Share",
 "contents": "null"
}