{
 "UID": "100001575210436",
 "name": "Johnny Tuấn",
 "education": " Đại Học Kinh Tế - Luật University (postgraduate) School year 2013 Đại học Mở TPHCM Luật Kinh Tế School year 2013 Tôn Đức Thắng Tự động hóa - Điện School year 2004 NIIT University Quản trị mạng Ernst Thalmann High School School year 2001 12A11 11A13 10A15 Trần Văn Ơn High School School year 1997 Lớp 6A15 Lớp 7A11 Lớp8a1 Lớp 9A1",
 "work": " Xây Lắp Điện Tuấn Trần Founder, Director, CEO October 2009 - Present Thành phố Hồ Chí Minh, Hồ Chí Minh, Vietnam Thi công - sữa chữa - lắp đặt - xây dựng các công trình lưới điện - Trạm biến áp, các công trình hệ thống điện Cung cấp các loại tụ bù hạ thế Sep 2009 to present Cung cấp các tụ bù công suất hạ thế: Ducati, Samwha, Enerlux, Eunsung, Shizuki, Phicap, Sino, Havells, Epcos... Sản xuất, Kinh doanh các loại vỏ tủ điện Sep 2009 to present Sản xuất, Kinh doanh các loại vỏ tủ điện theo chuẩn IP Kinh Doanh Thiết bị điện trong công nghiệp Sep 2009 to present - Các thiết bị đóng cắt trong công nghiệp: MCCB (CB khối), MCB (CB tép), ELCB, RCCB (CB chống rò), ACB (Máy cắt chân không), VCB (Máy cắt chân không) - Các thiết bị đo lường trong công nghiệp: Đồng hồ Volt, Đồng hồ Ampe, Đồng hồ kWh, Đồng hồ công tơ điện 1 pha, đồng hồ công tơ điện 3 pha, công tơ điện tử, điện kế điện tử,… - Thiết bị điện tự động hoá: contactor (khởi động từ), bộ điều khiển chuyển nguồn tự động, Máy cắt ATS, Timer định thời, Relay, - Thiết bị điều khiển động cơ: Inverter (biến tần), contactor (Khởi động từ), - Thiết bị bảo vệ: Relay bảo vệ chạm đất, Relay bảo vệ quá dòng, thấp áp, quá áp, mất pha - Thiết bị nút nhấn, ổ cắm công nghiệp: công tắc, nút nhấn, đèn báo, công tắc chuyển mạch, Termino, Cảm biến, cầu chì,… Kinh doanh Thiết bị điện trong dân dụng Sep 2009 to present - Thiết bị đóng cắt trong dân dụng: Cb tép, Cb chống giật, - Thiết bị ổ cắm, công tắc trong dân dụng: công tắc 2 chiều, công tắc điều chỉnh độ sáng, công tắc chìa khoá, công tắc điều chỉnh tia hồng ngoại, ổ cắm điện thoại, ổ cắm data, ổ cắm anten tivi,… - Thiết bị nút nhấn: nút nhấn chuông, nút nhấn khẩn cấp, nút nhấn dùng cho cửa cuốn,… - Thiết bị chuông điện, Timer định thời - Quạt thông gió đa chức năng - Máng dây điện thoại, dây điện trong dân dụng – trong công nghiệp. Bảo trì sữa chữa lắp đặt hệ thống máy tính - mạng máy tính Sep 2009 to present + Nậng cấp - bảo trì - sửa chửa hệ thống máy tính - mạng máy tính + Vệ sinh - dọn dẹp - lắp đặt máy tính + Khắc phục sự cố cho hệ thống máy tính - mạng máy tính + Cài đặt phần mềm : Hệ điều hành & các phần mềm ứng dụng + Cài đặt anti-virus, diệt virus (phần mềm tốt nhất) + Cài đặt Tổng hợp các phần mềm (thông dụng) + Dọn dẹp hoàn chỉnh lại toàn bộ để máy chạy nhanh hơn + Cài đặt máy tính cho văn phòng, công ty, hộ gia đình, phòng net - game, nối mạng (nối cáp, hoàn chỉnh truy cập và chơi game) + Chia Đĩa, sao lưu Hệ Thống phòng chống hư hỏng sau này, bảo trì - sửa chữa - khắc phục sự cố cho máy tính. Nói chung mọi vấn đề về phần cứng và phần mềm của máy tính. Bảo trì tiểu tu sữa chữa trạm biến áp các loại Bảo Trì Máy Biến áp hàng năm: - Kiểm tra Nhiệt độ tiếp xúc. - Kiểm tra, bảo trì các điểm tiếp xúc Máy biến áp. - Lọc sấy dầu bên trong máy biến thế (lọc trực tiếp). - Xông sấy máy biến thế, lọc và hút các teng sắt lâu ngày bên trong máy biến thế. - Châm bổ sung dầu. - Đo độ cách điện của mẫu dầu bên trong máy biến thế. - Kiểm tra, đo điện trờ cao-hạ áp. - Kiểm tra FCO, LA, LB,... - Kiểm tra MCCB, ACB tổng. - Kiểm tra dây cao, hạ áp. - Kiểm tra hạt hút ẩm. - Kiểm tra sứ cao - hạ áp. - Biên bản thử nghiệm của Công ty Thí Nghiệp Điện lực. Doanh Nghiệp Kim Phát Lộc Kỹ thuật viên 2012 - 2013 Sữa chữa, bảo trì, bảo dưỡng, lắp đặt cung cấp thiết bị tin học, máy tính và hệ thống máy tính CÔNG TY TNHH THIẾT BỊ ĐIỆN THẾ ANH Director September 2011 - June 2012 Thành phố Hồ Chí Minh, Hồ Chí Minh, Vietnam Chuyên cung cấp - phân phối thiết bị điện các loại - tủ điện các loại Cung cấp phân phối thiết bị tự động autonic Oct 2011 to present thiết bị tự động: PLC, bộ cảm biến, vi xử lý... Cung cấp phân phối thiết bị ổ cắm công tắc, điện dân dụng Sep 2011 to present Thiết bị điện dân dụng: Ổ cắm, công tắc, dây điện,... Cung cấp phân phối thiết bị đóng cắt LS - made in korea Sep 2011 to present Thiết bị đóng cắt: MCCB, MCB, contactor, ACB, ELCB, RCCB, ... CÔNG TY TNHH TM DV QC PHƯƠNG THẮNG vice director August 2011 - September 2012 Thành phố Hồ Chí Minh, Hồ Chí Minh, Vietnam Quảng cáo sản phẩm, nghiên cứu thị trường, tổ chức sự kiện Quảng Cáo Sản Phẩm Aug 2011 to present - Tư vấn cung cấp các giải pháp Marketing. - Thiết kế, in ấn tờ rơi, Poster, Phiếu quà tặng nhanh rẻ. - Dịch vụ phát tờ rơi, phát phiếu quà tặng và quà khuyến mãi - Thực hiện các chương trình khuyến mãi, quảng cáo Dịch vụ Lễ Tân Aug 2011 to present - Cung Ứng nhân sự phục vụ tiệc cưới, lễ hội, tiệc, hội nghị, khai trương... - Bê tráp lễ hội, cưới hỏi: với đội ngũ nhân viên trẻ trung, xinh đẹp, nhiệt tình và chuyên nghiệp. Cung ứng nhân sự Aug 2011 to present - Cung Ứng nhân sự làm việc tại triển lãm, hội chợ. - Cung Ứng nhân sự làm việc thời vụ. - Cung Ứng nhân sự giám sát tiếp thị. Tiếp thị trực tiếp Aug 2011 to present - Phát mẫu dùng thử. - Tổ chức sự kiện marketting - Tổ chức sự kiện doanh nghiệp: Tổ chức hội nghị, hội thảo, khai trương, khánh thành, lễ ký kết, trao giải,... - Tổ chức sự kiện giải trí: trình diễn thời trang, ca nhạc, thể thao,... Trung Tâm Nghiên cứu Thị Trường Manager June 2004 - February 2006 Quảng cáo sản phẩm. Đề xuất phương án, chiến lược quảng cáo.",
 "placelive": " Gò Vấp Current town/city Ho Chi Minh City, Vietnam Home town",
 "contact_info": " Gò Vấp, Ho Chi Minh City, Vietnam Address /suachuamaybienap Facebook at19862001 AIM firstkiss_neverdie Yahoo! Messenger congtytuantran Skype at19862001 Google Talk",
 "basic_info": " Male Gender Women Interested in English language Languages",
 "relationship": "null",
 "bio": "ABOUT TUẤN Vui vẻ, dễ mến, nhưng dễ bị điên",
 "checkin": " Vườn Ẩm thực Lộc Ấn Ho Chi Minh City, Vietnam Visited on 27 December 2019 Lo Lu Quan 9 Tp Hcm Ho Chi Minh City, Vietnam Visited on 15 April 2019 The Grand Ho Tram Strip Ap My An, Vietnam Visited on 8 July 2018 Pullman Saigon Centre Ho Chi Minh City, Vietnam Visited on 31 March 2018",
 "sport": "SPORTS FC Bayern München Arsenal Stretty News Manchester United",
 "music": " Rock music Interest",
 "films": " Comedy Interest History Interest",
 "television": " Mega Structures TV Tennis Grand Slams TV Animal Planet TV channel",
 "books": " Building Construction Concentration or Major Science Books Interest Material Science Book",
 "app": " fishing",
 "likes": " Action and Comedy Animal Planet Badminton Building Construction Bé Bi cần thơ CHỢ CÓC DUBAI",
 "backup_info": " 9+ 10 9+ 58 Johnny Tuấn EDUCATION Đại Học Kinh Tế - Luật University (postgraduate) School year 2013 Đại học Mở TPHCM Luật Kinh Tế School year 2013 Tôn Đức Thắng Tự động hóa - Điện School year 2004 NIIT University Quản trị mạng Ernst Thalmann High School School year 2001 12A11 11A13 10A15 Trần Văn Ơn High School School year 1997 Lớp 6A15 Lớp 7A11 Lớp8a1 Lớp 9A1 WORK Xây Lắp Điện Tuấn Trần Founder, Director, CEO October 2009 - Present Thành phố Hồ Chí Minh, Hồ Chí Minh, Vietnam Thi công - sữa chữa - lắp đặt - xây dựng các công trình lưới điện - Trạm biến áp, các công trình hệ thống điện Cung cấp các loại tụ bù hạ thế Sep 2009 to present Cung cấp các tụ bù công suất hạ thế: Ducati, Samwha, Enerlux, Eunsung, Shizuki, Phicap, Sino, Havells, Epcos... Sản xuất, Kinh doanh các loại vỏ tủ điện Sep 2009 to present Sản xuất, Kinh doanh các loại vỏ tủ điện theo chuẩn IP Kinh Doanh Thiết bị điện trong công nghiệp Sep 2009 to present - Các thiết bị đóng cắt trong công nghiệp: MCCB (CB khối), MCB (CB tép), ELCB, RCCB (CB chống rò), ACB (Máy cắt chân không), VCB (Máy cắt chân không) - Các thiết bị đo lường trong công nghiệp: Đồng hồ Volt, Đồng hồ Ampe, Đồng hồ kWh, Đồng hồ công tơ điện 1 pha, đồng hồ công tơ điện 3 pha, công tơ điện tử, điện kế điện tử,… - Thiết bị điện tự động hoá: contactor (khởi động từ), bộ điều khiển chuyển nguồn tự động, Máy cắt ATS, Timer định thời, Relay, - Thiết bị điều khiển động cơ: Inverter (biến tần), contactor (Khởi động từ), - Thiết bị bảo vệ: Relay bảo vệ chạm đất, Relay bảo vệ quá dòng, thấp áp, quá áp, mất pha - Thiết bị nút nhấn, ổ cắm công nghiệp: công tắc, nút nhấn, đèn báo, công tắc chuyển mạch, Termino, Cảm biến, cầu chì,… Kinh doanh Thiết bị điện trong dân dụng Sep 2009 to present - Thiết bị đóng cắt trong dân dụng: Cb tép, Cb chống giật, - Thiết bị ổ cắm, công tắc trong dân dụng: công tắc 2 chiều, công tắc điều chỉnh độ sáng, công tắc chìa khoá, công tắc điều chỉnh tia hồng ngoại, ổ cắm điện thoại, ổ cắm data, ổ cắm anten tivi,… - Thiết bị nút nhấn: nút nhấn chuông, nút nhấn khẩn cấp, nút nhấn dùng cho cửa cuốn,… - Thiết bị chuông điện, Timer định thời - Quạt thông gió đa chức năng - Máng dây điện thoại, dây điện trong dân dụng – trong công nghiệp. Bảo trì sữa chữa lắp đặt hệ thống máy tính - mạng máy tính Sep 2009 to present + Nậng cấp - bảo trì - sửa chửa hệ thống máy tính - mạng máy tính + Vệ sinh - dọn dẹp - lắp đặt máy tính + Khắc phục sự cố cho hệ thống máy tính - mạng máy tính + Cài đặt phần mềm : Hệ điều hành & các phần mềm ứng dụng + Cài đặt anti-virus, diệt virus (phần mềm tốt nhất) + Cài đặt Tổng hợp các phần mềm (thông dụng) + Dọn dẹp hoàn chỉnh lại toàn bộ để máy chạy nhanh hơn + Cài đặt máy tính cho văn phòng, công ty, hộ gia đình, phòng net - game, nối mạng (nối cáp, hoàn chỉnh truy cập và chơi game) + Chia Đĩa, sao lưu Hệ Thống phòng chống hư hỏng sau này, bảo trì - sửa chữa - khắc phục sự cố cho máy tính. Nói chung mọi vấn đề về phần cứng và phần mềm của máy tính. Bảo trì tiểu tu sữa chữa trạm biến áp các loại Bảo Trì Máy Biến áp hàng năm: - Kiểm tra Nhiệt độ tiếp xúc. - Kiểm tra, bảo trì các điểm tiếp xúc Máy biến áp. - Lọc sấy dầu bên trong máy biến thế (lọc trực tiếp). - Xông sấy máy biến thế, lọc và hút các teng sắt lâu ngày bên trong máy biến thế. - Châm bổ sung dầu. - Đo độ cách điện của mẫu dầu bên trong máy biến thế. - Kiểm tra, đo điện trờ cao-hạ áp. - Kiểm tra FCO, LA, LB,... - Kiểm tra MCCB, ACB tổng. - Kiểm tra dây cao, hạ áp. - Kiểm tra hạt hút ẩm. - Kiểm tra sứ cao - hạ áp. - Biên bản thử nghiệm của Công ty Thí Nghiệp Điện lực. Doanh Nghiệp Kim Phát Lộc Kỹ thuật viên 2012 - 2013 Sữa chữa, bảo trì, bảo dưỡng, lắp đặt cung cấp thiết bị tin học, máy tính và hệ thống máy tính CÔNG TY TNHH THIẾT BỊ ĐIỆN THẾ ANH Director September 2011 - June 2012 Thành phố Hồ Chí Minh, Hồ Chí Minh, Vietnam Chuyên cung cấp - phân phối thiết bị điện các loại - tủ điện các loại Cung cấp phân phối thiết bị tự động autonic Oct 2011 to present thiết bị tự động: PLC, bộ cảm biến, vi xử lý... Cung cấp phân phối thiết bị ổ cắm công tắc, điện dân dụng Sep 2011 to present Thiết bị điện dân dụng: Ổ cắm, công tắc, dây điện,... Cung cấp phân phối thiết bị đóng cắt LS - made in korea Sep 2011 to present Thiết bị đóng cắt: MCCB, MCB, contactor, ACB, ELCB, RCCB, ... CÔNG TY TNHH TM DV QC PHƯƠNG THẮNG vice director August 2011 - September 2012 Thành phố Hồ Chí Minh, Hồ Chí Minh, Vietnam Quảng cáo sản phẩm, nghiên cứu thị trường, tổ chức sự kiện Quảng Cáo Sản Phẩm Aug 2011 to present - Tư vấn cung cấp các giải pháp Marketing. - Thiết kế, in ấn tờ rơi, Poster, Phiếu quà tặng nhanh rẻ. - Dịch vụ phát tờ rơi, phát phiếu quà tặng và quà khuyến mãi - Thực hiện các chương trình khuyến mãi, quảng cáo Dịch vụ Lễ Tân Aug 2011 to present - Cung Ứng nhân sự phục vụ tiệc cưới, lễ hội, tiệc, hội nghị, khai trương... - Bê tráp lễ hội, cưới hỏi: với đội ngũ nhân viên trẻ trung, xinh đẹp, nhiệt tình và chuyên nghiệp. Cung ứng nhân sự Aug 2011 to present - Cung Ứng nhân sự làm việc tại triển lãm, hội chợ. - Cung Ứng nhân sự làm việc thời vụ. - Cung Ứng nhân sự giám sát tiếp thị. Tiếp thị trực tiếp Aug 2011 to present - Phát mẫu dùng thử. - Tổ chức sự kiện marketting - Tổ chức sự kiện doanh nghiệp: Tổ chức hội nghị, hội thảo, khai trương, khánh thành, lễ ký kết, trao giải,... - Tổ chức sự kiện giải trí: trình diễn thời trang, ca nhạc, thể thao,... Trung Tâm Nghiên cứu Thị Trường Manager June 2004 - February 2006 Quảng cáo sản phẩm. Đề xuất phương án, chiến lược quảng cáo. PLACES LIVED Gò Vấp Current town/city Ho Chi Minh City, Vietnam Home town CONTACT INFO Gò Vấp, Ho Chi Minh City, Vietnam Address /suachuamaybienap Facebook at19862001 AIM firstkiss_neverdie Yahoo! Messenger congtytuantran Skype at19862001 Google Talk BASIC INFO Male Gender Women Interested in English language Languages OTHER NAMES Johnny Trần Other FAMILY MEMBERS Nhà Thầu Tuấn Trần Older brother Tran Tuan Younger brother Năng Lượng Toàn Cầu Younger brother ABOUT TUẤN Vui vẻ, dễ mến, nhưng dễ bị điên LIFE EVENTS FAVOURITE QUOTES \"Chơi với bạn lời nói và việc làm phải thành thực\" FRIENDS Minh Phượng Nhà Thầu Tuấn Trần Năng Lượng Toàn Cầu Jen Huynh PHOTOS VIDEOS",
 "contents": "null"
}