{
 "UID": "100011757799315",
 "name": "Khánh Hoà",
 "education": " ĐH Công Nghiệp Hà Nội Contabilidad Trường THPT Mỹ Đức A - Mỹ Đức - Hà Nội High School",
 "work": "null",
 "placelive": " Hanoi, Vietnam Current town/city Hanoi, Vietnam Home town",
 "contact_info": "null",
 "basic_info": " Female Gender",
 "relationship": "null",
 "bio": "null",
 "checkin": " Lavj Store.since2016 Hanoi, Vietnam Visited on 8 July 2020 Nhà Thi Đấu Huyện Thanh Trì Hanoi, Vietnam Visited on 20 June 2020 Công viên thực vật cảnh Việt Nam Hanoi, Vietnam Visited on 31 May 2020 Phố Lụa Hà Đông Hanoi, Vietnam Visited on 19 May 2020",
 "sport": "SPORTS Điện máy quang sáng",
 "music": " BEAT HƯNG YÊN Performance and event venue Ca Sĩ Nhí Music video",
 "films": " Yêu Plus TV Film",
 "television": " TV360 TV network",
 "books": " Thiết Bị Nha Khoa Việt Đăng Tools/equipment Thư Viện Sách Cổ Người Xưa Book",
 "app": " Mykingdom",
 "likes": " 137 KIDS 1802 Store 199x- T 25.December ANH TRÍ - Thượng phẩm Yến sào AUSHE",
 "backup_info": " 3 5 9+ 32 Khánh Hoà EDUCATION ĐH Công Nghiệp Hà Nội Contabilidad Trường THPT Mỹ Đức A - Mỹ Đức - Hà Nội High School PLACES LIVED Hanoi, Vietnam Current town/city Hanoi, Vietnam Home town BASIC INFO Female Gender OTHER NAMES Mẹ Chip Bo Name with title LIFE EVENTS PHOTOS VIDEOS CHECK-INS Lavj Store.since2016 Hanoi, Vietnam Visited on 8 July 2020 Nhà Thi Đấu Huyện Thanh Trì Hanoi, Vietnam Visited on 20 June 2020 Công viên thực vật cảnh Việt Nam Hanoi, Vietnam Visited on 31 May 2020 Phố Lụa Hà Đông Hanoi, Vietnam Visited on 19 May 2020 MUSIC BEAT HƯNG YÊN Performance and event venue Ca Sĩ Nhí Music video TV PROGRAMMES TV360 TV network LIKES 137 KIDS 1802 Store 199x- T 25.December ANH TRÍ - Thượng phẩm Yến sào AUSHE REVIEWS GIVEN Tuyển Dụng Kỹ Sư Xây Dựng TUYỂN DỤNG NHÂN VIÊN KỸ THUẬT MÔ TẢ CÔNG VIỆC * Số lượng 01 * Nhiệm vụ chính – Giao việc trực tiếp cho các tổ đội thi công đúng bản vẽ thiết kế; Đảm bảo chất lượng thi công, biện pháp thi công và các quy trình kiểm soát chất lượng các hạng mục của dự án; – Kiểm soát An ninh, an toàn lao động, PCCC và VSMT cho gói thầu. – Kiểm soát cung ứng và sử dụng vật tư, thiết bị: lập kế hoạch cung ứng vật tư thiết bị, kế hoạch cung ứng định kỳ; kiểm soát việc cung ứng và sử dụng vật tư thiết bị trên công trường; – Lập kế hoạch và quản lý công việc được giao theo kế hoạch và tiến độ tổng thể đã được phê duyệt của dự án. – Thực hiện các công việc chuyên môn theo sự phân công của chỉ huy trưởng công trường và Ban lãnh đạo công ty. YÊU CẦU CÔNG VIỆC Trình độ Đại học/ Cao đẳng Chuyên ngành Chuyên ngành Xây dựng dân dụng công nghiệp Kinh nghiệm Tối thiểu 02 năm kinh nghiệm ở vị trí tương đương trong lĩnh vực xây dựng Kiến thức – Hiểu biết kỹ thuật xây dựng công trình dân dụng, hạ tầng, thủy lợi, dân dụng – Có kiến thức thi công thực tế tối thiểu 2 năm. _ Thành thạo hồ sơ nghiệm thu, thanh toán là một lợi thế. Kỹ năng & Khả năng Có khả năng tổ chức, quản lý. Có quan điểm làm việc hoặc định hướng công việc rõ ràng. Lập kế hoạch và tổ chức thực hiện. Có khả năng giao tiếp tốt, năng động và sáng tạo. Có khả năng làm việc độc lập và làm việc theo nhóm. Có khả năng làm việc ở cường độ cao và chịu áp lực tốt. Đạo đức/ Uy tín cá nhân/ Tính gắn kết lâu dài. CÁC PHÚC LỢI DÀNH CHO BẠN Được tham gia đóng bảo hiểm xã hội, BHYT, BHTN đầy đủ theo qui định nhà nước. Được hưởng các chế độ phúc lợi hấp dẫn đa dạng Cơ hội được làm việc trong môi trường trẻ, năng động và thân thiện. * Chế độ phúc lợi: - Cơ hội được làm việc trong môi trường trẻ, năng động và thân thiện. - Được tạo điều kiện phát triển năng lực, phát triển nghề nghiệp bản thân trong dài hạn. - Được tham gia đóng bảo hiểm xã hội, BHYT, BHTN đầy đủ theo qui định nhà nước. - Mức lương: 8-12 triệu * Địa điểm làm việc: Hà Nội Hồ sơ ứng tuyển: Gửi cv qua Email: khanhhoa.pnpn.vn@gmail.com ĐT: 0968335691 TUYỂN DỤNG KỸ SƯ TUYỂN DỤNG : CHỈ HUY TRƯỞNG CÔNG TRƯỜNG I. MÔ TẢ VÀ YÊU CẦU CÔNG VIỆC: 1. Chỉ huy trưởng công trường (02 Nam): Ưu tiên có kinh nghiệm tham gia các công trình thủy lợi. - Chỉ huy trưởng công trình chuyên ngành xây dựng, kỹ sư xây dựng có kinh nghiệm trên 5 năm; - Quản lý, tổ chức thi công các công trình (Lập tiến độ, biện pháp thi công, kế hoạch chi phí, quản lý nhân sự, làm việc với Chủ đầu tư, TVGS, TVTK về các vấn đề kỹ thuật thi công và các phát sinh trên công trường); - Trực tiếp kiểm tra, theo dõi, đánh giá quá trình thi công công trình tại hiện trường; - Làm đầu mối giải quyết các vấn đề kỹ thuật phát sinh trong thực tế thi công trên công trường; - Nghiệm thu, xác nhận khối lượng, hạng mục đã đạt tiêu chuẩn chất lượng hàng tuần, hàng tháng của các đơn vị phụ trách; - Lập hồ sơ quản lý chất lượng công trình, hoàn công, thanh quyết toán; - Phát hiện các tồn tại về hồ sơ và tổ chức thi công hiện trường, cảnh báo các nguy cơ tiềm ẩn (nếu có); - Trung thực, nhiệt tình, có trách nhiệm, đam mê, tâm huyết cao với công việc, có tinh thần tập thể và vì mục tiêu chung - Gắn bó, làm việc lâu dài. II. PHÚC LỢI: - Được làm việc trong môi trường năng động, cởi mở và sáng tạo; - Được hưởng lương + thưởng (trao đổi trực tiếp trong buổi phỏng vấn); - Được tham gia đầy đủ bảo hiểm xã hội, bảo hiểm y tế và các chế độ chính sách khác theo quy định. III: LIÊN HỆ Hồ sơ ứng tuyển: nộp cv qua mail: quan.afcvn.@gmail.com ĐT: 0912244691 Nội dung ứng tuyển ghi rõ: Chỉ huy trưởng công trường. My Invoice - Chuyên gia hóa đơn điện tử TUYỂN DỤNG Nhân Viên Kế Toán Tổng Hợp ngành Xây Dựng Ngành nghề: Kế toán-Kiểm toán, Xây dựng Địa điểm làm việc: Việc làm Hà Nội Chức vụ: Chuyên viên - Nhân viên Hình thức làm việc: Hành Chính Thời gian thử việc: 1 tháng Mức lương: Thỏa thuận Thử việc hưởng 80% lương Yêu cầu giới tính: Không yêu cầu Yêu cầu độ tuổi: Thông tin tuyển dụng Nhân Viên Kế Toán Tổng Hợp - Ngành Xây Dựng MÔ TẢ CÔNG VIỆC - Chịu trách nhiệm về công tác hạch toán chi phí và ghi nhận doanh thu của Công ty theo đúng luật kế toán hiện hành và hợp lý, hợp lệ; - Theo dõi các khoản tạm ứng, công nợ, quản lý dòng tiền, giao dịch với ngân hàng; - Làm báo cáo thuế, báo cáo tài chính định kỳ; - Công việc khác theo sự phân công của lãnh đạo Công ty. QUYỀN LỢI ĐƯỢC HƯỞNG - Được làm việc trong môi trường năng động,chuyên nghiệp,cởi mở và sáng tạo; - Được hưởng lương + thưởng (trao đổi trực tiếp trong buổi phỏng vấn); - Được tham gia đầy đủ bảo hiểm xã hội, bảo hiểm y tế và các chế độ chính sách khác theo quy định. YÊU CẦU KHÁC - Tốt nghiệp đại học chính quy chuyên ngành tài chính kế toán; - Có tối thiểu 3 năm kinh nghiệm làm kế toán cho các công ty XD; - Nhanh nhẹn, cẩn thận, kỹ năng giao tiếp tốt; - Trung thực, có trách nhiệm với công việc; - Sử dụng thành thạo excel và phần mềm kế toán. Hồ sơ ứng tuyển: nộp cv qua mail khanhhoa.pnp.vn@gmail.com ĐT: 0348571491 Nội dung ứng tuyển ghi rõ: KT tổng hợp – Ngành xây dung – Họ tên. Tuyển dụng kế toán TUYỂN DỤNG Nhân Viên Kế Toán Tổng Hợp ngành Xây Dựng Ngành nghề: Kế toán-Kiểm toán, Xây dựng Địa điểm làm việc: Việc làm Hà Nội Chức vụ: Chuyên viên - Nhân viên Hình thức làm việc: Hành Chính Thời gian thử việc: 1 tháng Mức lương: Thỏa thuận Thử việc hưởng 80% lương Yêu cầu giới tính: Không yêu cầu Yêu cầu độ tuổi: Thông tin tuyển dụng Nhân Viên Kế Toán Tổng Hợp - Ngành Xây Dựng MÔ TẢ CÔNG VIỆC - Chịu trách nhiệm về công tác hạch toán chi phí và ghi nhận doanh thu của Công ty theo đúng luật kế toán hiện hành và hợp lý, hợp lệ; - Theo dõi các khoản tạm ứng, công nợ, quản lý dòng tiền, giao dịch với ngân hàng; - Làm báo cáo thuế, báo cáo tài chính định kỳ; - Công việc khác theo sự phân công của lãnh đạo Công ty. QUYỀN LỢI ĐƯỢC HƯỞNG - Được làm việc trong môi trường năng động,chuyên nghiệp,cởi mở và sáng tạo; - Được hưởng lương + thưởng (trao đổi trực tiếp trong buổi phỏng vấn); - Được tham gia đầy đủ bảo hiểm xã hội, bảo hiểm y tế và các chế độ chính sách khác theo quy định. YÊU CẦU KHÁC - Tốt nghiệp đại học chính quy chuyên ngành tài chính kế toán; - Có tối thiểu 3 năm kinh nghiệm làm kế toán cho các công ty XD; - Nhanh nhẹn, cẩn thận, kỹ năng giao tiếp tốt; - Trung thực, có trách nhiệm với công việc; - Sử dụng thành thạo excel và phần mềm kế toán. Hồ sơ ứng tuyển: nộp cv qua mail khanhhoa.pnp.vn@gmail.com ĐT: 0348571491 Nội dung ứng tuyển ghi rõ: KT tổng hợp – Ngành xây dung – Họ tên.",
 "contents": "null"
}