{
 "UID": "100021612713579",
 "name": "Loi Pham",
 "education": " Trường Sĩ quan Kỹ thuật Quân sự - Đại học Trần Đại Nghĩa University School year 1982",
 "work": "null",
 "placelive": " Hanoi, Vietnam Current town/city Bac Giang Home town",
 "contact_info": "null",
 "basic_info": " 1951 Year of birth Male Gender",
 "relationship": "null",
 "bio": "null",
 "checkin": " Du lịch Khoang Xanh - Suối Tiên Hanoi, Vietnam Visited on 10 August 2020 Du lịch Khoang Xanh - Suối Tiên Hanoi, Vietnam Visited on 23 April 2020 Du lịch Khoang Xanh - Suối Tiên Hanoi, Vietnam Visited on 24 March 2020 Du lịch Khoang Xanh - Suối Tiên Hanoi, Vietnam Visited on 5 January 2020",
 "sport": "SPORTS Juve Stabia Nel Cuore",
 "music": " Review SaPa - Hà khẩu - Bình Biên Tourist information centre",
 "films": " Thích xem phim Film Học Thanh Nhạc Giọng Ca Việt Arts and entertainment SV Movies Just for fun Baby Kids Film",
 "television": " Sports Live Now TV network La Angy Interest Dios Es Amor y Paz Interest Pro DZ Gaming video creator",
 "books": " Le Tenebre dell'Anima Book The Green Phantasm Book Il canto dei rapsodi erranti - Libro di Piero Stradella Book",
 "app": " Football Hero GameXD XGN Ur Dose Of League E-Ride On Toys PH Hỏi Ngu",
 "likes": " Apolo Lawyers - Solicitors & Litigators BS. Linh Bảo Minh Mart Bất Động Sản Ba Vì Bất Động Sản Nghỉ Dưỡng Bếp Bông",
 "backup_info": " 9+ 82 Loi Pham EDUCATION Trường Sĩ quan Kỹ thuật Quân sự - Đại học Trần Đại Nghĩa University School year 1982 PLACES LIVED Hanoi, Vietnam Current town/city Bac Giang Home town BASIC INFO 1951 Year of birth Male Gender LIFE EVENTS PHOTOS VIDEOS CHECK-INS Du lịch Khoang Xanh - Suối Tiên Hanoi, Vietnam Visited on 10 August 2020 Du lịch Khoang Xanh - Suối Tiên Hanoi, Vietnam Visited on 23 April 2020 Du lịch Khoang Xanh - Suối Tiên Hanoi, Vietnam Visited on 24 March 2020 Du lịch Khoang Xanh - Suối Tiên Hanoi, Vietnam Visited on 5 January 2020 MUSIC Review SaPa - Hà khẩu - Bình Biên Tourist information centre LIKES Apolo Lawyers - Solicitors & Litigators BS. Linh Bảo Minh Mart Bất Động Sản Ba Vì Bất Động Sản Nghỉ Dưỡng Bếp Bông REVIEWS GIVEN Bà Nà Hills - Đường lên tiên cảnh 2 stars Tôi cũng đã đặt chân đến với Bà Nà Hills nhưng sau chuyến đi cũng thật sự thất vọng, đồ ăn thì ko ngon mà giá lại quá đắt đỏ. Chúng tôi đi theo tua và đã đc hướng dẫn viên đưa vào ăn buffet tại nhà hàng sang trọng. Hậu quả là tối về cả hai chúng tôi đều đau bụng vì ngộ độc thức ăn và phải chống chọi với nó suốt đêm và cả ngày hôm sau nữa. Thật là chuyến du lịch buồn...!",
 "contents": "null"
}