{
 "UID": "744018380",
 "name": "Ngọc Cảnh Nguyễn",
 "education": " Đại học kinh tế quốc dân - NEU University School year 2001 THPT Hà Huy Tập High School",
 "work": " F-Ville April 2015 - Present Hanoi, Vietnam TỪ THIỆN THẬT Truyền thông April 2013 - Present CMC TS Chuyên gia giải pháp 2014 - April 2015 Hanoi, Vietnam Báo Công Thương Network engineer 2005 - 2007",
 "placelive": "null",
 "contact_info": " Duy Tân - Cầu Giấy, Hanoi, Vietnam Address /nncanh Facebook nncanh Yahoo! Messenger",
 "basic_info": " 6 September Date of birth Male Gender Women Interested in",
 "relationship": " Single",
 "bio": "null",
 "checkin": " Vinh Nghệ An Province Visited on 30 January 2022 Làng Bưởi Tân Triều Biên Hòa Visited on 22 January 2022 Ho Chi Minh City, Vietnam Ho Chi Minh City Visited on 18 January 2022 Ho Chi Minh City, Vietnam Ho Chi Minh City Visited on 10 January 2022",
 "sport": "SPORTS HAGL Fans Bóng đá Cuộc sống Arsenal Manchester United - The Red Devils Manchester United News Manchester United",
 "music": "LIKES (RED) 1 triệu Like kêu gọi ông Nguyễn Bá Thanh lên làm thủ tướng 365 dias para llegar a 15.000.000... Esto si es un reto!! ♥ Dark Chocolate ♥ A House Add  to your FACEB00K profile. Works 100%",
 "films": " Phim Rạp Entertainment website STRENGTH AND HONOUR Film",
 "television": " Thông tin Kiến thức Tài chính kinh doanh TV Programme Thời sự VTV Media/news company Vì Yêu Mà Đến Public figure HÀI Vitalk.vn Interest",
 "books": " Bác sỹ Aibôlít Book",
 "app": " Clash of Clans Webgame Tam Quốc Truyền Kỳ",
 "likes": " (RED) 1 triệu Like kêu gọi ông Nguyễn Bá Thanh lên làm thủ tướng 365 dias para llegar a 15.000.000... Esto si es un reto!! ♥ Dark Chocolate ♥ A House Add MUSIC to your FACEB00K profile. Works 100%",
 "backup_info": " 3 5 9+ 32 Ngọc Cảnh Nguyễn EDUCATION Đại học kinh tế quốc dân - NEU University School year 2001 THPT Hà Huy Tập High School WORK F-Ville April 2015 - Present Hanoi, Vietnam TỪ THIỆN THẬT Truyền thông April 2013 - Present CMC TS Chuyên gia giải pháp 2014 - April 2015 Hanoi, Vietnam Báo Công Thương Network engineer 2005 - 2007 CONTACT INFO Duy Tân - Cầu Giấy, Hanoi, Vietnam Address /nncanh Facebook nncanh Yahoo! Messenger BASIC INFO 6 September Date of birth Male Gender Women Interested in RELATIONSHIP Single LIFE EVENTS FAVOURITE QUOTES Khi một cánh cửa đóng lại, thì có hàng trăm cánh cửa khác lại mở ra PHOTOS VIDEOS CHECK-INS Vinh Nghệ An Province Visited on 30 January 2022 Làng Bưởi Tân Triều Biên Hòa Visited on 22 January 2022 Ho Chi Minh City, Vietnam Ho Chi Minh City Visited on 18 January 2022 Ho Chi Minh City, Vietnam Ho Chi Minh City Visited on 10 January 2022 REVIEWS GIVEN GONOW - Sàn Giao Dịch Vận Chuyển Hành Khách 1 stars Bộ Trưởng Bộ Y Tế 1 stars Quản lý kém để thuốc giả đến tay người bệnh. Kiểm soat dịch bệnh yếu để bùng phát nhiều nơi. Nạn lót tay cho cán bộ y tế trở nên phổ biến! Sun Retail GenZ.show 5 stars Một sân chơi bổ ích cho các bạn nữa sinh viên với nhiều hoạt động thiết thực, đóng góp cho cộng đồng! Trường Tiểu học và THCS FPT 5 stars",
 "contents": "null"
}