{
 "UID": "100003990117162",
 "name": "Thang Nguyen",
 "education": " truong sy quan luc quan 1 University School year 2010 Truong thpt quang xuong3.2003 High School School year 2003 QX3 High School",
 "work": " Ban CHQS huyen muong lat tro ly tac chien 11 October 2013 - Present Thanh Hóa Bo chj huy qs thanh hoa October 2010 - Present Quan doj nhan dan vn",
 "placelive": " Thanh Hóa Current town/city Thanh Hóa Home town",
 "contact_info": "null",
 "basic_info": " Male Gender Women Interested in Viet nam Languages",
 "relationship": " Married since 30 April 2013",
 "bio": "ABOUT THANG doj chan k bao gjo guc nga.",
 "checkin": " Bệnh Viện Quân Y 175 Ho Chi Minh City, Vietnam Visited on 29 December 2021 Phường 6 Quận Gò Vấp Tp Hồ Chí Minh Visited on 15 August 2021 Cầu Vượt Ngã Tư Ga Ho Chi Minh City, Vietnam Visited on 15 June 2021 Phường 6 Quận Gò Vấp Tp Hồ Chí Minh Visited on 23 May 2021",
 "sport": "SPORTS Khát Vọng Việt Nam Chiến Thắng",
 "music": "",
 "films": " Rambo Film",
 "television": " XBMC Open Source Discussion TV network Truyền hình AVG TV network Showtime Sports TV network MTV Vietnam TV network",
 "books": " FamilyBooks - Tủ Sách Gia Đình Interest",
 "app": " HTCGame - Máy chơi game 100% chính hãng",
 "likes": " DJ PINK Khách sạn Hương Trà LÂM NGỌC collection GÒ VẤP iOne.net",
 "backup_info": " 9+ 80 Thang Nguyen EDUCATION truong sy quan luc quan 1 University School year 2010 Truong thpt quang xuong3.2003 High School School year 2003 QX3 High School WORK Ban CHQS huyen muong lat tro ly tac chien 11 October 2013 - Present Thanh Hóa Bo chj huy qs thanh hoa October 2010 - Present Quan doj nhan dan vn PLACES LIVED Thanh Hóa Current town/city Thanh Hóa Home town BASIC INFO Male Gender Women Interested in Viet nam Languages RELATIONSHIP Married since 30 April 2013 FAMILY MEMBERS nguyen trong gia huy Son ABOUT THANG doj chan k bao gjo guc nga. LIFE EVENTS FAVOURITE QUOTES Doj nhu sog bjen dat dao.dang len xo toj vo vao gjat ra.de laj nhjeu lop phu xa.co nhan se no thanh hoa bon mua. FRIENDS Dinh Ho Tuấn Kaka Tuấn Nhạc Dì Ốc Dì Ốc PHOTOS VIDEOS",
 "contents": "null"
}