{
 "UID": "100021620182181",
 "name": "윤영선",
 "education": "null",
 "work": "null",
 "placelive": "null",
 "contact_info": "null",
 "basic_info": "null",
 "relationship": "null",
 "bio": "null",
 "checkin": " Du lịch Khoang Xanh - Suối Tiên Hanoi, Vietnam Visited on 10 August 2020 Du lịch Khoang Xanh - Suối Tiên Hanoi, Vietnam Visited on 23 April 2020 Du lịch Khoang Xanh - Suối Tiên Hanoi, Vietnam Visited on 24 March 2020 Du lịch Khoang Xanh - Suối Tiên Hanoi, Vietnam Visited on 5 January 2020",
 "sport": "SPORTS Juve Stabia Nel Cuore",
 "music": " Review SaPa - Hà khẩu - Bình Biên Tourist information centre",
 "films": " Thích xem phim Film Học Thanh Nhạc Giọng Ca Việt Arts and entertainment SV Movies Just for fun Baby Kids Film",
 "television": " Sports Live Now TV network La Angy Interest Dios Es Amor y Paz Interest Pro DZ Gaming video creator",
 "books": " Le Tenebre dell'Anima Book The Green Phantasm Book Il canto dei rapsodi erranti - Libro di Piero Stradella Book",
 "app": " Football Hero GameXD XGN Ur Dose Of League E-Ride On Toys PH Hỏi Ngu",
 "likes": " Apolo Lawyers - Solicitors & Litigators BS. Linh Bảo Minh Mart Bất Động Sản Ba Vì Bất Động Sản Nghỉ Dưỡng Bếp Bông",
 "backup_info": " 9+ 82 윤영선 윤영선 Add Friend Hanoi, Vietnam Lives in Hanoi, Vietnam See 영선's About info Friends 72 friends Santosh Kumar Giri Santos 김종석 Gio Dieu 이재신 정인재 이나라 See All Friends Posts Photos 윤영선 updated his profile picture. 3 September 2017 at 14:00 · 2 2 comments Share 윤영선 updated his profile picture. 3 September 2017 at 13:58 · Share 윤영선 updated his cover photo. 3 September 2017 at 13:58 · Share 윤영선 3 September 2017 at 09:03 · 베트남에서 아침 식사 후 커피한잔~ 쌀국수 먹고 커피한잔 ◇오늘의 명언: 불편함을 즐겨라~~ㅋ See translation Like Show More Reactions Comment Share 윤영선 31 August 2017 at 22:51 · 오늘은 사무실에서 한컷~~ 이곳 임시 사무실도 이제 곧 굿바이~~ See translation 5 1 comment Like Show More Reactions Comment Share 윤영선 29 August 2017 at 19:20 · 베트남 근무 9일째~ 오늘은 오토바이 타고 퇴근합니다~ㅋ See translation 4 1 comment Like Show More Reactions Comment Share 윤영선 28 August 2017 at 01:00 · 베트남에 있는 슈퍼방문~ 여기 베트남 맞아? See translation 1 Like Show More Reactions Comment Share 윤영선 27 August 2017 at 21:23 · 베트남 일주일 경과 혼자 호치민 박물관 투어~~ 혼자여행도 재미있네~ㅋ 잘될거야 잘할 수 있어 See translation 6 Like Show More Reactions Comment Share 윤영선 updated his cover photo. 27 August 2017 at 00:15 · Share 윤영선 added a temporary profile picture. 27 August 2017 at 00:15 · 베트남 주재원 1주일...첫 주말을 맞아 자유여행중~~ See translation 1 Share",
 "contents": "null"
}