{
 "name": "Bất Sản",
 "education": "null",
 "work": "null",
 "placelive": "null",
 "contact_info": "null",
 "basic_info": "null",
 "relationship": "null",
 "bio": "null",
 "checkin": " Nezumi Hotpot Vinh Visited on 15 November 2021 Bay Seafood Buffet Hồ Tây Hanoi, Vietnam Visited on 8 April 2021 Đền Cô Chín Giếng Thanh Hóa Bim Son Visited on 15 March 2021 Đền Mẫu Sòng - Cô Chín Giếng Bỉm Sơn Thanh Hóa Hanoi, Vietnam Visited on 15 March 2021",
 "sport": "SPORTS Ayo Dosunmu",
 "music": " Em Chỉ Yêu Một Người Cẩm Ly ft Chí Tài Chi Yeu Minh Em Chau Khai Phong",
 "films": " Tổng Hợp Phim Thái Lan Vietsub Interest Me Phim Film Cây Táo Nở Hoa - Vie Channel Film Hội những người hâm mộ Hoàn Châu Cách Cách bản cũ Film",
 "television": " Về nhà đi con TV Programme RunningMan Vietsub - Videos TV Programme VTV Giải trí Arts and entertainment Học Viện Ngôi Sao - Star Academy Vietnam TV Programme",
 "books": " Cơn gió vô thường Book",
 "app": " THẾ GIỚI TÍ HON - Mô Hình Nhà Gỗ DIY",
 "likes": " Tổng Kho Buôn Hàng Si Tuyển Miền Bắc - Vô Địch Giá Rẻ Thai Green Curmin Online ขมิ้นชันรักษากรดไหลย้อน โรคกระเพาะอาหารอักเสบ Celia Luxury Beauty Center",
 "backup_info": " 9+ 4 Bất Sản SỰ KIỆN TRONG ĐỜI ẢNH THỂ THAO Suni Hà Anh ÂM NHẠC Thuc Hong Khanh Nhạc sỹ/Ban nhạc A&M STORE Dịch vụ mua sắm Phương Phương Shop Mua sắm & bán lẻ DTX Spa Nha Trang Spa chăm sóc sức khỏe PHIM Kênh giải trí tổng hợp 247 Phim ỨNG DỤNG VÀ TRÒ CHƠI Hydraverse THÍCH Do Tuong Vy Ngoc Anh Ho Nhang Trầm Khánh Hoà HOÀ HỒ BROWS Đồ gỗ Khải Lê Duong Hong Linh",
 "contents": [
  {
   "time": "22 tháng 12 lúc 13:24 ·",
   "content": "   Tôi Chính Chủ,Bán mảnh đất xây biệt thự rộng 590m2,ngang 30m,ngay thành phố Nha Trang.Toàn bộ quy hoạch đất ở.Đường hiện trạng ô tô 4m,sau quy hoạch 20m.Ai đam mê thích kiểu nhà biệt thự sân vườn thì mua nhé.giá siêu mềm chỉ có 4,5 tỷ.(.còn thương lượng). Điện thoại 0828868640.",
   "comment": []
  },
  {
   "time": "8 tháng 12 lúc 18:22 ·",
   "content": "   Cho thuê nhà nguyên căn tại phường Phước Long Nha Trang Khánh Hòa,nhà diện tích 110m2,2.phòng ngủ,sân để xe,toilet,giá thuê 3,5 triệu/ tháng.gần bệnh viện tâm trí,gần chợ,đường rộng ô tô 8m,liên hệ 0828868640",
   "comment": []
  },
  {
   "time": "1 tháng 12 lúc 10:27 ·",
   "content": "   ** Đón đầu Nha Trang lên đô thị loại 1** ### Bán Nhà Mặt Tiền Đại Lộ Nguyễn Tất Thành Phước Đồng Nha Trang Khánh Hòa### # Vị trí nằm ngay ngã 3 phước Đồng. # Gần chợ Phước Đồng cách 200m # Gần Uỷ ban xã phước đồng cách 400m # Gần Trạm xá phước Đồng,cách 500m, @ Là vị trí thuận tiện để kinh doanh buôn bán các mặt hàng. ## Sát bên cạnh là trường mẫu giáo Chim Sơn Ca. Là nơi buôn bán sầm uất,vừa kinh doanh vừa ở. Mua đất tặng luôn nhà cấp 4 hiện đang cho cây cảnh Phương Thùy thuê 4 triệu/ tháng. ##### Diện tích đất 140m2 ,ngang 5m,dài 28m,Sổ đỏ liền tay,công chứng trong ngày. Giá bán 4,5 tỷ.Tính ra 32 triệu/m2.mặt tiền đường đại lộ Nguyễn Tất Thành đường rộng 35m. ĐẶC BIỆT KHU VỰC CAO RÁO,KHÔNG NGẬP LỤT VÀ XÂY DỰNG TỰ DO. Diện tích đất: 140 m² Giá/m2: 32,14 triệu/m² Số phòng ngủ: 1 phòng Số phòng vệ sinh: 1 phòng Giấy tờ pháp lý: Đã có sổ Loại hình nhà ở: Nhà mặt phố Chiều ngang: 5 m Chiều dài: 28 m Diện tích sử dụng: 140 m²",
   "comment": []
  },
  {
   "time": "22 tháng 11 lúc 16:43 ·",
   "content": "   Hy hữu- Con kiện cha mẹ ra toà.Vu Khống chiếm đất đai. Giờ em không biết phải như thế nào nữa! Mong các anh chị giúp đỡ tư vấn giúp em. +2",
   "comment": []
  },
  {
   "time": "1 tháng 11 lúc 17:18 ·",
   "content": "   Mìn có khách đang cần mua đất view sông ở Khu Hòn rớ 2,phước đồng,anh em nào có giá tốt hợp tác nhé.",
   "comment": []
  },
  {
   "time": "9 tháng 10 lúc 21:30 · Free Fire ·",
   "content": "   #FreeFire Tìm vật chủ nào mọi người ơi! NGAYSINHTON2410.FF.GARENA.VN 24.10 NGÀY SINH TỒN Truy tìm vật chủ rinh ngay Cánh cụt và Hòm xác Sinh tồn độc quyền vĩnh viễn",
   "comment": []
  },
  {
   "time": "3 tháng 10 lúc 08:06 ·",
   "content": "   DOCBAO88.COM Mộт тɪ̉пһ ᴍɪềп Тâʏ ‘ⱱỡ tгậп’, qᴜá tảі kһᴜ сáсһ ɩу ⱱì tгêп 3.000 пɡườі сһạу xe máу ⱱề qᴜê Hàпɡ tгăm сᴀ̉пһ ѕᴀ́т ⱱà сáп Ьộ у tế ɩàm ⱱіệс xᴜуêп đêm tạі сửа пɡõ Αп Gіапɡ ⱱì сó һàпɡ пɡһìп пɡườі tự ý сһạу xe máу ⱱề qᴜê. Lãпһ đạo địа рһươпɡ ɩo mіềп Tâу Ьùпɡ рһát dịсһ...",
   "comment": []
  },
  {
   "time": "2 tháng 10 lúc 08:00 ·",
   "content": "   Mùa mưa lũ sắp đến rồi,không biết năm nay có sập chết người nữa không. BAOKHANHHOA.VN Xã Phước Đồng: Đất rừng sản xuất lại bị san ủi Sau một thời gian lắng xuống, mới đây, hàng chục nghìn m2 đất rừng sản xuất nằm trên đồi núi ở thôn Phước Hạ (xã Phước Đồng, TP. Nha Trang) tiếp tục bị san ủi khi chưa được cơ quan chức năng cho phép. Tuy chủ đất cam kết chỉ s...",
   "comment": []
  },
  {
   "time": "9 tháng 9 lúc 15:53 ·",
   "content": "   Sock! Cơ quan cảnh sát điều tra gặp khó khăn trong điều tra vụ án??? LAODONG.VN Trạm cân Khánh Hòa bị tố bảo kê xe quá tải: Việc điều tra gặp khó khăn Sau khi người dân tố cáo sai phạm tại Trạm kiểm tra tải trọng xe lưu động TC026 Khánh Hoà (Trạm cân 26), Công an Khánh Hòa đã vào cuộc...",
   "comment": []
  },
  {
   "time": "1 tháng 9 lúc 11:15 ·",
   "content": "   Phải mạnh tay như vậy mới được. Minh Tuan TranOtosaigon - Trên Đường Thiên Lý 1 tháng 9 lúc 10:52 · Phải vầy mới được nè, gọn gàng dứt khoát  Nội dung nhạy cảm   Video này có thể nhạy cảm với một số người.  Tìm hiểu thêm Xem video",
   "comment": []
  }
 ]
}