{
 "name": "Cao Thanh Nhàn",
 "education": "null",
 "work": "null",
 "placelive": "null",
 "contact_info": "null",
 "basic_info": "null",
 "relationship": "null",
 "bio": "null",
 "checkin": " Huỳnh Văn Nghệ, Phường Bửu Long, Tp. Biên Hoà Vietnam Visited on 13 April 2020 Trường Sinh Thảo Biên Hòa Visited on 10 June 2018 Biên Hòa Đồng Nai Province Visited on 26 May 2018 Biên Hòa Đồng Nai Province Visited on 19 May 2018",
 "sport": "SPORTS SV Darmstadt 1898 e.V. Bóng Đá Manchester United Manchester City",
 "music": " PandoruX Studio Record label Page này là page dành cho người thưởng thức âm nhạc Music video Bella Poarch Musician/Band H Club Bar",
 "films": " Fan Xi Nê Ma Film Gửi Thời Thanh Xuân Ấm Áp Của Chúng Ta 2019 Vietnam Fanpage Film",
 "television": " Thách Thức Danh Hài TV Programme Got Talent Global TV Programme Tòa Tuyên Án TV Programme",
 "books": " Tủ Sách Chữa Lành Book",
 "app": " Liên Minh Huyền Thoại: Tốc Chiến Poker Call of Duty Call of Duty: Mobile VN Nghiện VALORANT",
 "likes": " 25ERS.Streetwear Selected KPis Clothes NPP Comestic Độc Quyền Hi.Oa Chính Hãng Công an tỉnh Quảng Ninh PandoruX Studio",
 "backup_info": " 9+ Followers 1,288 FOLLOWERS Thảo Trần Phương Blu TRANHIENLUX LK Hải Khánh Hòa Trịnh Lý Ngọc Chung Đặng Linh Hoàng Ngân Ngân Trà Vinh Dừa Sáp Tạ Thị Thúy Vy Nhi Nhỏ Thương Hoàng Ngan Lê Thi Nhung Nguyen Phương Phạm Nhã Trúc Quốc Cường Trần Anna Nguyễn Hoàng Thu Hạnh Trần Nhung Đào Hạnh Quỳnh Nhi Su Su Thanh Tuyền Cỏ Mây Thuc Anh Nguyet Nguyen Truong Uyen Minh Phuong Minh Triệu Hoàng Sa Trần Thị Thu Anh Ớt Hiểm Bình Thạnh Quynh Anh Nguyễn Thị Thơ Con Gái Của Bố Huyền Lê Tuệ Minh Luyến Lê Khả Vân Tờ An Phuong Linh Phạm Doan Giang Han Trang Celano Hằng Nguyễn Mai Tuấn Phong Tiên Hồ Lê Nhật Cao Nhung Hồng Duy Trọc Mes Kiot Thúy Ngân Trần Hạnh Sương Sương Nhi Mai Nguyễn Hoa Lê Đức Công Minh Chí Minh Lan Hugolina Van Thuy Linh Trần Hạo Nam Hoàng Thu Thủy Nguyễn Hà Nam Đạtt Nobita Nguyễn Mạnh Phú Uyên Thu An Noble Ngọc Hà Hạ Vũ Thu Thủy Phương Uyên Tường Vy Tố Quyên Hà Thu Van Huynh Thuong Hoang Vào Bếp Đmx Nhạn Hoàng Duc Anh Pham Thu Hien Mau Don Hoa Xưởng May Hà Trang Nguyễn Thị Hà Trịnh Thị Huyền Jun Lê Baotran Lam Tho Thi Nguyen Chơn Huệ Nguyện Phấn Lê Hoàng Xe Máy Ekun Nguyen Nguyễn Việt Hà Thái Dương Thạch Oanh Na Hoàng Hiếu Jin Hee Vũ Hải Đông Trung Kiên Minh Thụ Võ Đức Dũng Xe Grap Taxi Bèo Meo Con Tập Chạy An Nguyen Ngọc Thạch Hùng Đoàn Duy Cu Mon Vlogs Thành Trung Dịch Vụ Ngọc Rồng Nguyễn Đức Kan Amy Nguyễn Quý Ngọc Nguyễn Trọng Khánh",
 "contents": [
  {
   "time": "24 December at 11:08 ·",
   "content": "   Sẳn 2 loại này: Mỗi sáng thức dậy làm 1 ly nha. Có ship +2",
   "comment": []
  },
  {
   "time": "23 December at 09:50 ·",
   "content": "   Nhức nách",
   "comment": []
  },
  {
   "time": "21 December at 08:56 ·",
   "content": "   Nha Me Ri17 December at 13:28 · Lạnh thì mặc trời lạnh. Full video: https://youtu.be/zq4ImqgNk-A",
   "comment": []
  },
  {
   "time": "20 December at 13:50 ·",
   "content": "  added 4 new photos.  Xơ mít xào thịt",
   "comment": []
  },
  {
   "time": "18 December at 12:42 ·",
   "content": "  added 3 new photos.  Xơ mít",
   "comment": []
  },
  {
   "time": "17 December at 13:26 ·",
   "content": "  added a new photo.  Quay vlogs vì đam mê thôi chớ lời lãi gì tầm này Mời cả nhà nhậu mâm bún đậu mắm tôm khổng lồ: https://youtu.be/zq4ImqgNk-A",
   "comment": [
    "Author\nDương Thị Kim Anh quá ngon c"
   ]
  },
  {
   "time": "16 December at 22:39 ·",
   "content": "   Khuya đến bão gần zô YOUTUBE.COM NỒI BÁNH CANH RUỘNG CÁ NGỪ, CHẢ CÁ, TRỨNG, CHẢ BÒ, NEM CHUA NGON SỐ 1 - ĐẶC SẢN ĐÀ NẴNG | NHA ME RI #bánhcanhruộng #nhameri- Cảm ơn mọi người đã ủng hộ kênh Nha Me Ri, mọi người nhớ đăng ký kênh để theo giỏi những món ăn ngon tiếp theo nhé ^-*- KÊNH ẨM THỰ... Nha Me Ri 16 December at 22:24 · Mời cả nhà ăn khuya https://youtu.be/fREjVQQf0VI",
   "comment": []
  },
  {
   "time": "16 December at 11:21 ·",
   "content": "   Còn 1kg tiêu đã rửa sạch phơi khô. 110k có ship ạ",
   "comment": []
  },
  {
   "time": "15 December at 20:52 ·",
   "content": "   +24 Phan AnhYÊU BẾP✅ (Esheep Kitchen family)15 December at 20:29 · [BEFORE-AFTER] GIVEAWAY QUÀ 15 TRIỆU ĐỒNG & KINH NGHIỆM CẢI TẠO PHÒNG TẮM CỦA ADMIN YÊU BẾP Báo cáo YÊU BẾP! Chúng mình đã hoàn thành thần tốc dự án cải tạo studio để biến thành công sở trong mơ của admin. Trong vòng chỉ hơn 2 tuần lăn ra cùng đội thiết kế, thi công, từng bước tự tay chọn từng món đồ, thì 2 khu vực vệ sinh – phòng tắm ở studio chúng mình đã hoàn thành, vô cùng ưng ý, đúng ao ước rồi ạ. Để làm được điều này, thực sự cảm ơn Yêu Bếp. Nhờ Yêu Bếp mà bọn mình tìm được vô vàn kinh nghiệm hay trong lựa chọn bàn cầu kèm nắp rửa tự động Washlet, nhận được sự hỗ trợ tận tình từ đội thiết kế, thi công lẫn các bên cung cấp thiết bị, vì đi đến đâu mọi người cũng nhận ra admin Yêu Bếp và hỗ trợ nhiệt tình vô cùng. Nên hôm nay, mình xin được nóng lòng khoe thành quả của tới Yêu Bếp, cũng là để giữ lời hứa, review những lựa chọn mà mình đã chọn cho studio lần này, hi vọng đóng góp vào kinh nghiệm tại Yêu Bếp với việc sửa sang nhà cửa đón Tết với các bạn. Cảm ơn các bạn rất nhiều, mình cuối cùng đúng là đã chọn bồn cầu Washlet TOTO sau khi nâng lên hạ xuống nhiều lần ạ. Có điều, dù rất thích bồn cầu nguyên khối sang xịn mịn nhưng độ dày ví có hạn (chỉ có sự xinh đẹp này là vô biên), nên mình đành chọn bồn cầu 2 khối kết hợp với nắp điện tử Washlet siêu xịn xò mà giá cực kì hợp lý, lại đang sale to cuối năm. Bù lại, mình dành phần chi phí đó để đầu tư thêm bộ vòi sen mưa và khu vực phòng tắm đứng thật xịn như mong ước của mình dành cho studio: nhân viên đạp xe đi làm hoặc có nhu cầu tập yoga giữa buổi hoặc cuối ngày thì có chỗ tắm, giữ gìn vệ sinh và tự tin hơn, giữ gìn sức khỏe để làm việc tốt hơn. Các em có thể tắm, nghỉ ngơi rồi về tránh giờ tắc đường. Thay vì hộc tốc lao ra đường, tốn nhiều thời gian tắc đường. À, còn phải cảm ơn các bạn ở các văn phòng “hàng xóm” nữa ha ha chắc chắn các bạn cũng là mem Yêu Bếp mình biết rồi các bạn đừng tàu ngầm nữa. Cảm ơn các bạn đã hỗ trợ địa điểm hái hoa cho chúng mình trong những ngày không biết đi đâu về đâu để… giải quyết nỗi buồn haha. Đùa thôi! Từ lúc tìm hiểu (trên lý thuyết) đến lúc sử dụng (dù ban đầu) đúng là có nhiều điều khác biệt. Mình thực sự ưng nhất nhất cái nắp rửa điện tử này và đây đúng là thứ xứng đáng nhất khiến mình bỏ công bỏ của ra đập phá cuối năm, đầu tư những thiết bị còn lại cho xứng tầm. Để nói về không gian phòng tắm – vệ sinh này thôi chắc phải làm cả series bài chia sẻ kinh nghiệm với Yêu Bếp mất. Đủ thứ mình mình muốn chia sẻ vì mớ kinh nghiệm lần này của mình nhiều hơn lần trước làm nhà rất nhiều. Xin được khoe thành quả đây ạ. Thật sự gớt nước mắt luôn. Chỉ muốn ngủ nuôn ở studio khỏi về nhà ha ha (đấy là mấy đứa ở studio bảo thế, chứ mình mà bảo thế chồng mình lại đuổi cổ thì mình trết ahihi). Chắc mình sẽ lần lượt review từ gạch ốp, kinh nghiệm ánh sáng – thông thoáng đến các thiết bị… sau nhé. Bạn muốn mình chia sẻ hay review kĩ hơn về thiết bị nào hay những vấn đề gì của nhà tắm, hãy comment cho mình biết nhé. Các nhóm thiết bị chính yếu của khu vực này gồm hệ thống bàn cầu kèm nắp rửa điện tử, Bộ bồn rửa & vòi rửa, Bộ vòi sen tắm mình đều đã chọn của TOTO theo gợi ý và bình chọn nhiều nhất của các bạn YBer tại Yêu Bếp. Thật may là nhờ các bạn, mình tìm được đợt sale khuyến mãi cuối năm (bạn nhớ săn sale ngay nếu đang làm nhà hợc có ý định sửa sang, vì nó hời vô cùng). Link chương trình khuyến mãi đó đây ạ: https://bit.ly/3rnQN8W Xin được khoe trước hai chiếc phòng tắm tại Esheep Kitchen Studio – nơi làm việc hàng ngày của admin chúng mình đây nha. Vì ở hai tầng riêng biệt nên mình thiết kế theo 2 phong cách khác – sử dụng hai kiểu ánh sáng khác nhau tạo sự khác biệt cho thú vị. Các bạn chúc mừng chúng mình đi!! Các bạn có thích đi làm ở nơi công sở có phòng tắm xinh & tiện nghi như này không? Và đặc biệt là mình nhất định nhất định phải tặng bạn luôn một quà tặng TODUNG à quên TOTO làm quà Giáng sinh nha! Đã thấy ông già Noel nào vác được nắp bồn cầu qua đường ống khói để tặng bạn chư? Dĩ nhiên chưa rồi, chỉ có ở Yêu Bếp với Bà Già Admin Xinh Gái thôi. Đây là quà nhãn hàng TOTO có nhã ý muốn gửi tặng mình khi biết thông tin admin Yêu Bếp sửa studio, nhưng mình xin được dành tặng lại cho thành viên Yêu Bếp để các bạn có cơ hội trải nghiệm ạ: 01 nắp rửa điện tử TOTO Washlet mã TCF6631A (giống loại của mình cho studio lần này nè) để bạn có thể sử dụng cho chính bồn cầu đang dùng nhà bạn mà không phải đập phá. Để được sưởi ấm mùa đông, rửa nước ấm, sấy khô dưỡng da cho đời tươi đẹp. À đấy, sau khi nói chuyện lại với các bạn bên TOTO thì mình mới biết cái tên “Washlet” chính là trademark (tên thương hiệu) của TOTO và đi từ Let's wash (vậy mà trước mình cứ tưởng tất cả các loại nắp rửa điện tử trên đời đều gọi chung là Washlet :d , thì ra đây là tên sản phẩm của TOTO nhưng nó đã phổ biến đến độ nó thành danh từ chung chỉ 1 sản phẩm luôn rồi ạ). Giờ thì mời bạn tham gia Minigame này để nhận quà là nắp rửa điện tửa TOTO Washlet trị giá gần 15 triệu đồng nha! 🍑 Bạn chỉ cần: 1. Like & share post này ở chế độ công khai để admin quay số may mắn nhé! 2. Chụp màn hình lại hình ảnh bạn ưng ý nhất của bài này cho mình biết cảm nhận của bạn nhá! ⭐ Lưu ý nhỏ: Vì đây là quà tặng trực tiếp từ TOTO nên các bạn lưu ý: - Người trúng giveaway sẽ cần cung cấp thông tin trong vòng 3 ngày kể từ khi công bố kết quả. Nếu sau 3 ngày không có thông tin người nhận, giải thưởng sẽ bị hủy. - Sau khi nhận thông tin người trúng giải, TOTO sẽ làm thủ tục xuất kho, dự kiến trong vòng 3 tuần và sẽ liên hệ trực tiếp với người trúng để thống nhất cách thức trao (có thể ship đến địa chỉ người nhận hoặc mời người nhận đến showroom của TOTO) - Các thông tin bạn cần cung cấp: Họ Tên, SĐT, CMTND (chụp ảnh 2 mặt CMT), Địa chỉ, MST cá nhân. - Người thắng Giveaway sẽ phải đóng thuế TNCN theo quy định của nhà nước. Giá trị thuế TNCN phải nộp đối với quà tặng là nắp rửa mã TCF6631A: xấp xỉ 500k => Phía TOTO sẽ liên hệ trực tiếp với người trúng give away để làm việc cụ thể với các bạn nha. Yêu Bếp rất vui khi có thể kết nối và dành tặng bạn sản phẩm xịn xò này ạ. Giờ thì cùng \"home tour\" với mình nhá!",
   "comment": []
  },
  {
   "time": "15 December at 16:00 ·",
   "content": "   Luôn có sẳn mấy món ni nhé bà con. Khách cần ib ship nhen",
   "comment": []
  }
 ]
}