{
 "name": "Hồng Nhung",
 "education": " PT Cấp 2-3 Võ Thị Sáu, Tuy An, Phú Yên High School",
 "work": "null",
 "placelive": " Da Nang, Vietnam Current town/city Tuy An, Phú Yên, Vietnam Home town",
 "contact_info": " /imhnhung201 Facebook",
 "basic_info": "null",
 "relationship": " Single",
 "bio": "null",
 "checkin": " Cầu Nhật Tân Hà Nội Hanoi, Vietnam Visited on 30 June 2019 Hanoi, Vietnam Vietnam Visited on 4 October 2018 Hanoi, Vietnam Vietnam Visited on 27 September 2018 Yên Lộc ,Kim Sơn ,Ninh Binh Vietnam Visited on 28 June 2018",
 "sport": "SPORTS Fandom Owker",
 "music": " blanket Hayne 所念皆星河 CMJ Coffee Breath Sofia Mills Cô Ấy Nói (Lofi Ver.) Ngô Anh Đạt",
 "films": " Our Beloved Summer Film",
 "television": " Chuyến Bay 7012 TV Programme SIÊU BẤT NGỜ TV Programme Thời sự 24h nóng Interest VietCom Talent Show Interest",
 "books": " Luyện nói tiếng Anh như người bản ngữ Effortless English Book Trích dẫn tiếng Anh Book Truyện Ngắn News & media website",
 "app": " Mina Baby Ráp ASUS Republic of Gamers",
 "likes": " Our Beloved Summer Hội những người thích ngắm trai châu Á Nhà Tôi 3 Đời Xem Phim Hàn ILand2 - 아이랜드2 VietNamese Fanpage Lạc Sâu Bích S Infinity S",
 "backup_info": " 9+ 4 2 Hồng Nhung EDUCATION PT Cấp 2-3 Võ Thị Sáu, Tuy An, Phú Yên High School PLACES LIVED Da Nang, Vietnam Current town/city Tuy An, Phú Yên, Vietnam Home town CONTACT INFO /imhnhung201 Facebook RELATIONSHIP Single LIFE EVENTS PHOTOS MUSIC blanket Hayne 所念皆星河 CMJ Coffee Breath Sofia Mills Cô Ấy Nói (Lofi Ver.) Ngô Anh Đạt FILMS Our Beloved Summer Film LIKES Our Beloved Summer Hội những người thích ngắm trai châu Á Nhà Tôi 3 Đời Xem Phim Hàn ILand2 - 아이랜드2 VietNamese Fanpage Lạc Sâu Bích S Infinity S",
 "contents": [
  {
   "time": "1 hr ·",
   "content": "   Hội Yêu Phim26 December at 20:36 · OUR BELOVED SUMMER TẬP 7+8: CHOI WOONG VÀ YEON SOO NHẬN RA TÌNH CẢM CỦA HỌ DÀNH CHO NHAU BẰNG LỜI THÚ NHẬN ĐẪM NƯỚC MẮT Trong tập bảy, Choi Woong và Kook Yeon-soo trốn tránh thực tại với sự hối hận về việc làm tối qua, nhưng cuối cùng họ phải đối mặt với nhau ở đó, nơi họ đã bỏ chạy. Đặc biệt, trong bản xem trước được phát hành trước đó, Choi Woong \"Tôi cảm thấy như thế này. Tôi cảm thấy mình như một kẻ ngốc và rời đi từng bước một\". Choi Woong, người lạnh lùng bước đi, gợi thêm sự tò mò vào mối quan hệ đang lung lay. Nhà sản xuất bộ phim cho biết “Choi Woong và Kook Yeon-soo bắt đầu nhận ra tình cảm của họ dành cho nhau bằng một lời thú nhận đẫm nước mắt. Tuy nhiên, hai người vẫn còn sợ khi tâm của họ phơi bày, di chứng khi gặp lại sẽ tiếp tục xảy ra. Những sự kiện sẽ đến để thay đổi họ qua tập 7 và 8 sẽ phát sóng trong tuần này. Mời các bạn đón xem diễn biến tình cảm không thể kiểm soát và hướng đi của mối quan hệ”.",
   "comment": []
  },
  {
   "time": "13 December at 09:00 ·",
   "content": "   Quotes Wanna One12 December at 23:50 · 1X1=1 To Be One - Wanna One và Wannable hoà thành một. 1-1=0 Nothing Without You - Wanna One sẽ không là gì nếu không có Wannable và ngược lại. 0+1=1 I Promise You - Lời hứa sẽ luôn ở cạnh nhau mãi mãi của Wanna One và Wannable. 1÷x=1 Undivided - Định mệnh đã đưa Wanna One và Wannable thương yêu nhau dù cho có chuyện gì xảy ra đi nữa, tình yêu này vẫn sẽ không tài nào bị chia cách. 1¹¹=1 Power Of Destiny - Cuộc gặp gỡ của chúng ta đã được định sẵn, sức mạnh của định mệnh sẽ đưa chúng ta sớm gặp lại nhau. 1=1¹¹ I Miss You - Chúng mình nhớ các cậu rất nhiều. \"Chúng mình nhớ cậu rất nhiều, nhiều đến mức chẳng tài nào thở nổi\" - Beautiful III",
   "comment": []
  },
  {
   "time": "12 December at 23:04 ·",
   "content": "   Tiểu Hồ Ly小狐狸12 December at 18:58 · Xỉu hình trái tim",
   "comment": []
  },
  {
   "time": "12 December at 22:41 ·",
   "content": "   Quotes Wanna One11 December at 21:45 · Vietsub | WANNA ONE VCR 2021 \"Chúng mình gặp lại nhau nhé!\"",
   "comment": []
  },
  {
   "time": "1 December at 15:08 ·",
   "content": "   bữa ra đó mới thấy xong cái khung ở ngoài :)) Quang HảiPHÒNG TRỌ SINH VIÊN ĐÀ NẴNG1 December at 00:13 · Công viên Apec ở đường 2/9 sắp xong. 1 điểm checkin xịn xò ở Đà Nẵng. Ảnh: Phố Xanh Design & Vietech",
   "comment": []
  }
 ]
}