{
 "name": "Hồng Liên",
 "education": "null",
 "work": "null",
 "placelive": "null",
 "contact_info": "null",
 "basic_info": "null",
 "relationship": "null",
 "bio": "null",
 "checkin": "null",
 "sport": "null",
 "music": "null",
 "films": "null",
 "television": "null",
 "books": "null",
 "app": "null",
 "likes": "null",
 "backup_info": " Người theo dõi 999 NGƯỜI THEO DÕI Dương Ngọc Trúng Lan Phương TO Nguyễn Kim Tuyết Nguyễn Thùy Đặng Nhi Nguyễn Trang Bích Vân Đt Tiểuu Bảoo Lệ Nhung Dân Baber Trần.T Lệ Tâm Yu Mingchun",
 "contents": [
  {
   "time": "21 tháng 11 lúc 20:21 ·",
   "content": "  đã thêm 2 ảnh và một video — với Hoàng Ngọc Oanh.  Đậu hủ non bắp ngọt núng na núng nính cho khoai thúi 🥰🍀🍀 #khoai7m28d👶🏻",
   "comment": [
    "Nguyễn Thuỳ Linh",
    "Tường Vy QN làm lần 2 mới thành công xuất sắc đó, 🥴",
    "Tường Vy QN khoai ăn ngon là xuất sắc nha nha 🤪",
    "Nguyễn Thị Trúc Phương còn 1 hộp nè má phương 😁",
    "Phạm Hải Yến"
   ]
  },
  {
   "time": "19 tháng 11 lúc 14:52 ·",
   "content": "   mn ủng hộ má mi của khoai có tiền cưới chồng nha 🙈❤️❤️ +2 Hạ My19 tháng 11 lúc 14:49 · Buổi chiều nhâm nhi cho tỉnh cả nhà ơi 🥶🥶 Chân gà sốt thái 🌸 🌸 - Freeship khi mua 2 hộp (bán kính 3km) - Hộp vừa 40k - Hộp lớn 70k - Nguyên liệu sạch nhà trồng nên đảm bảo chất lượng nha cả nha . Kèm muối nhé😋😋 Nhâm nhi cuối tuần bao hao bia luôn🌸 🌸",
   "comment": []
  },
  {
   "time": "22 tháng 10 lúc 19:05 ·",
   "content": "  cùng với Hoàng Ngọc Oanh.  Sau bao nhiêu ngày bị mẹ nhắc hoài cuối cùng ẻm đã chịu mọc chiếc răng đầu tiên 🤗🤗 #khoai7m🥔",
   "comment": [
    "Yến Hồng Loan sợ 😆😆",
    "Hoàng Mẫu e bống yêu thế",
    "Nhan Nguyen",
    "Hoàng Mến",
    "Lucy Nguyen năm sau làm đứa con gái nữa 😛😛",
    "Trinh Trinh Đỗ thiếu hơi bà ngoại 😅😅",
    "Nguyễn Tuyết",
    "Nguyễn Trinh nay khoai lớn lắm rồi cô 😍",
    "Tường Vy QN ok mámi",
    "Nguyễn Thị Trúc Phương má phương mai qua chơi đi"
   ]
  },
  {
   "time": "10 tháng 10 lúc 18:01 ·",
   "content": "  cùng với Hoàng Ngọc Oanh.  Vitamin khoai 🥰😍🙈",
   "comment": []
  },
  {
   "time": "1 tháng 10 lúc 13:17 ·",
   "content": "   🤟 +7 Hà Phương ThảoTHỰC ĐƠN ĂN DẶM CHO CON🍉🥝🍗🍓🧀2 tháng 7 lúc 20:43 · GIẢI_ĐÁP_CHO_MẸ_NÀO_CHƯA_BIẾT. ⛔ DASHI LÀ GÌ? Dashi theo cách gọi của người Nhật là nước dùng nấu từ các loại rau củ kết hợp. 🥦 Nước dashi rau củ là 1 loại nước dùng phổ biến thường được dùng trong chế biến món ăn dặm chỉ cần các rau củ không tạo vị chát thì loại gì cũng có thể làm nước dùng được với điều kiện các rau củ không kị nhau về khoa học (như cà rốt ><củ cải trắng,.. các m khi kết hợp nhớ tìm hiêu nha) . 🍅 thậm chí có thể tận dụng nước luộc rau của gia đình( rau cải ngọt, cải thảo, cà rốt, susu,...) khi chưa nêm gia vị để làm nước dùng nấu ăn nấu cháo nấu ăn cho bé. 💯trong nước có vị ngọt tự nhiên tiết ra từ rau củ góp phần tạo nên sự ngon miệng và mới lại trong món ăn của bé. 🥬 các rau củ nghiền riêng rôi bỏ vô khây bảo quan ngăn đông dùng được cho 1 tuần đối với các mẹ đi làm thi tiện vô cùng. cháu ở vơi bà môi ngày lấy ra 1 hoặc 2 viên tùy sức ăn của bé và hâm nóng lại ăn thôi. ➡️➡️➡️dưới đây là cách nấu và bảo quản thức ăn kèm thực đơn các mẹ kham khảo khi bí món nha ❤️ Cách nấu: ♦️ Rau củ sơ chế rồi cắt khúc, lượng nước gấp đôi lượng rau củ (500gr rau củ thì 1000ml nước), sau đó cho những loại rau củ lâu mềm (bắp, cà rốt, ..) vào nấu trước 20p, sau đó cho những rau củ nhanh mềm (bầu, mướp, bắp cải,...) vào nấu thêm 10p nữa, tổng thời gian nấu là 30p. ♦️ Nấu xong vớt rau củ ra rồi lọc lại qua rây để nước được trong, rồi chia lượng đủ bé dùng 1 lần đem trữ đông. ♦️ Rau củ cho bé ăn thì xay hoặc nghiền rồi trữ đông bằng hộp chuyên dụng. 🚫🚫Lưu ý: ❌ Không nấu cà rốt cùng của cải trắng vì cà rốt sẽ tiêu hủy vitamin c của củ cải trắng. ❌ Dùng những loại rau củ có vị ngọt tránh những loại đắng (khổ qua). ❌ Nước dashi và rau củ nghiền để tủ đông dùng được 1 tuần, sau thời gian này không nên cho bé dùng sẽ không đảm bảo dinh dưỡng. ❌ Rau củ loại nào chia theo loại nấy (không trộn nhiều loại cùng 1 bữa ăn) để phân biệt được loại nào bé thích không thích và bé có dị ứng loại nào không. ❌ Cà rốt không trữ đông, nấu xong ăn trong ngày Rã đông đúng cách: ✅ Để ngăn mát tủ lạnh: chuyển thức ăn từ ngăn đông sang ngăn mát qua đêm. Sáng nấu thì tối lấy hộp thức ăn ở ngăn đông xuống ngăn mát, sáng dậy là có thức ăn mềm để nấu cho bé. Em hay làm cách này nhưng hôm nào lỡ quên thì làm cách dưới. ✅ Hấp cách thủy: lấy viên thức ăn cho vào chén nhỏ nấu cách thủy với lửa nhỏ quậy đều là cho bé ăn được luôn. ✅ Quay trong lò vi sóng: cách này cũng rất tiện và nhanh vì chỉ cần 30s đến 1p là có thức ăn cho bé. Nhưng phải cẩn thận vì lò vi sóng làm nóng không đều có chỗ nguội chỗ nóng nên mẹ kiểm tra kỹ trước khi cho bé ăn. ❌ Không rã đông ở nhiệt độ phòng sẽ dễ gây nhiễm khuẩn. Thực phẩm rã đông bé không ăn hết thì bỏ Nguồn: sưu tầm",
   "comment": []
  },
  {
   "time": "26 tháng 9 lúc 08:39 ·",
   "content": "   Bánh xèo quảng ngãi 🥒🥬🥰 #nhoque😚😚",
   "comment": [
    "Nhàn Trần",
    "Nguyễn Thị Trúc Phương bay qa đây",
    "Lữ Hoàng 😁😁",
    "Đặng Thị Nhẹ ba gửi bột khô vào á c",
    "Lucy Nguyen triển liền",
    "Bui Bui Manh Chừng dạ ông",
    "Thùy Trang"
   ]
  },
  {
   "time": "22 tháng 9 lúc 12:19 ·",
   "content": "  cùng với Hoàng Ngọc Oanh.  E bé khoai tròn 6 tháng tuổi 🥰🥰 #tron1namngaycuoicuabame👩‍❤️‍👨",
   "comment": [
    "Kim An lúc đó xách váy cưới cho má được luôn rồi nha 😁😁",
    "Tường Vy QN khi nào mới gặp nhau"
   ]
  },
  {
   "time": "4 tháng 9 lúc 12:26 ·",
   "content": "  cùng với Hoàng Ngọc Oanh.  E bé hay cười 🤗😁❤️ #khoai",
   "comment": [
    "Nguyễn Thị Thúy Hằng cười vậy chứ cũng cáu ghê lắm 😆",
    "Nguyễn Thị Thúy Hằng gần 6tháng rồi á",
    "Nguyễn Thị Trúc Phương mong hết dịch gặp má phương 💋",
    "Hạ My để gửi onl nha",
    "Đặng Thị Nhẹ",
    "Lý Châu",
    "Phạm Hải Yến"
   ]
  },
  {
   "time": "30 tháng 5 lúc 17:29 ·",
   "content": "  cùng với Nguyễn Thị Phượng và 2 người khác.  Ông cụ non 🥰🥰 #khoai2m8d",
   "comment": [
    "Văn Trọng Nguyễn cưới vợ đi 😅😅",
    "Hân Mai",
    "Hoàng Mến",
    "Hoàng Văn Ích đáng yêu lắm ông nội 😍",
    "Hợp Lữ mắc ói",
    "Thị Dưỡng Nguyễn dạ bà 🥰🥰",
    "Hạ My",
    "Như Quỳnh con cảm ơn ạ 😍😍"
   ]
  }
 ]
}