{
 "name": "Mạnh Cường",
 "education": "null",
 "work": "null",
 "placelive": "null",
 "contact_info": " /lemanh.cuong.3382 Facebook",
 "basic_info": "null",
 "relationship": "null",
 "bio": "null",
 "checkin": " Trường Sĩ Quan Chính Trị Hanoi, Vietnam Visited on 13 January 2019 Lăng Chủ tịch Hồ Chí Minh Hanoi, Vietnam Visited on 23 August 2018 Vinpearlland Nam Hoian Quang Nam, Quang Nam-Da Nang, Vietnam Visited on 18 August 2018 Sân Bay Quốc Tế Đà Nẵng Da Nang, Vietnam Visited on 29 April 2018",
 "sport": "SPORTS FC Barcelona in Vietnam ManUtd Việt Nam",
 "music": " Firelight Musician/Band Chân Thiện Mỹ Music video Radio. Musician/Band Ở đây có một tình yêu Gaming video creator",
 "films": " Like Video Interest Phim Hay Mỗi Ngày Interest Phim Hay Interest Vệ sĩ, Tiểu thư và Thằng khờ Business consultant",
 "television": " BẢN TIN 141 TV channel Sàn Đấu Danh Hài Thanh Xuân TV Programme Ca Sĩ Giấu Mặt - Hidden Singer Vietnam TV Programme Shark Tank Việt Nam TV Programme",
 "books": " Sách hay Book Hội những người thích thơ lãng mạn Book LIVE LIVE Recreation centre Con Trai Interest",
 "app": " Word Cross Shop mẹ Sam",
 "likes": " Văn Hóa Đọc ISOFHCARE_official Kiểm tra tài liệu . vn - Kiểm tra đạo văn, trùng lặp, chính tả nhanh nhất Hiểu Luật Mặt trận Tổ quốc Việt Nam Macke Photography",
 "backup_info": " 9+ 18 9+ 4 Mạnh Cường CONTACT INFO /lemanh.cuong.3382 Facebook OTHER NAMES Cậu út Nickname LIFE EVENTS FRIENDS Lai Quốc Vương Dung Trần Lê Nhung Nga Hoangthi PHOTOS VIDEOS CHECK-INS Trường Sĩ Quan Chính Trị Hanoi, Vietnam Visited on 13 January 2019 Lăng Chủ tịch Hồ Chí Minh Hanoi, Vietnam Visited on 23 August 2018 Vinpearlland Nam Hoian Quang Nam, Quang Nam-Da Nang, Vietnam Visited on 18 August 2018 Sân Bay Quốc Tế Đà Nẵng Da Nang, Vietnam Visited on 29 April 2018 SPORTS FC Barcelona in Vietnam ManUtd Việt Nam MUSIC Firelight Musician/Band Chân Thiện Mỹ Music video Radio. Musician/Band Ở đây có một tình yêu Gaming video creator FILMS Like Video Interest Phim Hay Mỗi Ngày Interest Phim Hay Interest Vệ sĩ, Tiểu thư và Thằng khờ Business consultant TV PROGRAMMES BẢN TIN 141 TV channel Sàn Đấu Danh Hài Thanh Xuân TV Programme Ca Sĩ Giấu Mặt - Hidden Singer Vietnam TV Programme Shark Tank Việt Nam TV Programme BOOKS Sách hay Book Hội những người thích thơ lãng mạn Book LIVE LIVE Recreation centre Con Trai Interest APPS AND GAMES Word Cross Shop mẹ Sam LIKES Văn Hóa Đọc ISOFHCARE_official Kiểm tra tài liệu . vn - Kiểm tra đạo văn, trùng lặp, chính tả nhanh nhất Hiểu Luật Mặt trận Tổ quốc Việt Nam Macke Photography",
 "contents": [
  {
   "time": "26 September at 07:39 ·",
   "content": "   ĐỪNG KÉN CHỌN VECXIN Tiêm chủng vắc xin phòng COVID-19 là quyền lợi đối với bản thân, là trách nhiệm đối với cộng đồng. Người dân được tiêm vắc xin phòng COVID-19 càng sớm càng tốt, đừng kén chọn vắc xin hay lo ngại, trì hoãn tiêm và cũng đừng vì sợ COVID-19 mà bỏ qua ‘thời gian vàng\" tiêm chủng vắc xin cần thiết khác cho chính mình và trẻ nhỏ. Xin Đừng kén chọn vaccine phòng COVID-19. Vecxin hiệu quả nhất là vawcxin được tiêm sớm nhất Đi tiêm vecxin chính là việc chúng tay sớm đẩy lùi dịch bệnh, bảo vệ sức khoẻ cho bạn gia đình và xã hội.",
   "comment": [
    "Cao Nguyên Xanh từ chối hiểu hehe",
    "Cao Nguyên Xanh chính trị gia nào hạck ak mạo danh hehe",
    "Thu Nguyễn ún nước nhiều vào thím",
    "Vũ Nghĩa Nhà Nông chú lại phát biểu sai rồi...vêcxin hiệu quả như nhau cả"
   ]
  },
  {
   "time": "30 April 2020 at 19:27 ·",
   "content": "   TỰ HÀO , VINH DỰ",
   "comment": []
  },
  {
   "time": "29 January 2020 at 17:45 ·",
   "content": "   Cảm ơn toàn thể bà con nhân dân trong và ngoài xã. Các giới hâm mộ thể thao đã đến đón xem và cổ vũ cho đội bóng tổ nhà +9",
   "comment": []
  },
  {
   "time": "29 January 2020 at 15:51 ·",
   "content": "  was live. ",
   "comment": []
  }
 ]
}