{
 "name": "Phạm Ly Ly",
 "education": "null",
 "work": "null",
 "placelive": "NƠI TỪNG SỐNG Quảng Ngãi Tỉnh/Thành phố hiện tại Ba Tơ Quê quán",
 "contact_info": "null",
 "basic_info": "THÔNG TIN CƠ BẢN 18 tháng 6, 1998 Sinh nhật",
 "relationship": "MỐI QUAN HỆ Độc thân",
 "bio": "null",
 "checkin": " Múc Trường Sơn Lục Nam Bắc Giang Việt Nam Luc Nam Visited on 23 December 2021 Múc Trường Sơn Lục Nam Bắc Giang Việt Nam Luc Nam Visited on 21 December 2021 Múc Trường Sơn Lục Nam Bắc Giang Việt Nam Luc Nam Visited on 20 December 2021 Múc Trường Sơn Lục Nam Bắc Giang Việt Nam Luc Nam Visited on 18 December 2021",
 "sport": "null",
 "music": " AGC - Anh Sơn I Guitar Club Musician/Band",
 "films": " Tam Sinh TV Just for fun",
 "television": " Shark Tank Việt Nam TV Programme WANNA ONE 1ST Vietnamese Fanpage TV Programme VTV Giải trí Arts and entertainment DIEN QUAN Entertainment/ Giải trí TV Programme",
 "books": " Showbizvn Just for fun K - Radar Interest",
 "app": " BlueStacks Ly Bún CrossFire: Legends Đột Kích Trong Tầm Ngắm",
 "likes": " Store Giày Dép KUN Nail Biên Hoà Đặc Sản Biển Đảo Phú Quốc Khánh huyền nguyễn Shop Quần Áo Ánh Ngọc Hiếu Plus.",
 "backup_info": " Phạm Ly Ly NƠI TỪNG SỐNG Quảng Ngãi Tỉnh/Thành phố hiện tại Ba Tơ Quê quán THÔNG TIN CƠ BẢN 18 tháng 6, 1998 Sinh nhật CÁC TÊN KHÁC Thế Thái Ngọt Ngào Biệt danh Thịnh Thế Milo Biệt danh Cạm Bẫy Ngọt Ngào. Biệt danh Cạm bẫy ngọt ngào. Biệt danh MỐI QUAN HỆ Độc thân SỰ KIỆN TRONG ĐỜI ẢNH ÂM NHẠC Bài Này Chill Phết Đen Hãy Vì Nhau Một Lần Lý Tuấn Kiệt Sinh Ra Đã Là Thứ Đối Lập Nhau (Lofi Ver.) Freak D Sao Em Lại Tắt Máy? Phạm Nguyên Ngọc PHIM Phim Hoa Ngữ Chương trình TV Phượt Bụi Blog cá nhân Gác Ngôn Tình Phim Minh Thu Shop Mua sắm & bán lẻ CHƯƠNG TRÌNH TV Người Ấy Là Ai? - Vie Channel Chương trình TV Triết Lý Người Thành Công Chương trình TV Đấu Trường Âm Nhạc Chương trình TV Giải Trí 365 Mạng truyền hình SÁCH 999 lá thư gửi cho chính mình Sách 30 Phút Đọc Sách Mỗi Ngày Sách Tư Duy Cuộc Sống - Đọc Để Ngẫm - Ngẫm để Sống Sách Chuyện Đọc Sách Hiệu sách ỨNG DỤNG VÀ TRÒ CHƠI Chiến Long Tam Quốc Tam Quốc Liên Minh - SohaGame Tuyết Ưng - VNG Tốc Chiến 247 Vintage 4Man Thuê Đồ Chơi Tốt THÍCH Những Câu Nói Hay Và Ý Nghĩa Về Cuộc Sống Sống Tích Cực B & B Clothing Thả Thính Crush - Thả Thính Ngôn Tình Vé Máy Bay Nội Địa Quốc Tế Giá Rẻ Thời Trang Thiết Kế cao cấp giá rẻ - MS Việt",
 "contents": [
  {
   "time": "18 giờ ·",
   "content": "   🥰🥰🥰 Ba Tơ quê tôi31 tháng 5 lúc 08:31 · Ba Tơ: Tự hào là người con du kích Ba Tơ anh hùng <3",
   "comment": []
  },
  {
   "time": "18 tháng 12 lúc 13:06 ·",
   "content": "   Thanh xuân như mây trời18 tháng 12 lúc 12:11 · Rõ ràng là chỉ cần chờ thêm 3s nữa, đèn sẽ chuyển xanh Vậy mà người ta vẫn bóp còi inh ỏi đòi vượt. Rõ ràng là chỉ cần chờ nhau thêm 1 chút nữa, kết quả sẽ viên mãn Vậy mà người ta vẫn lựa chọn rời đi. Người ta có thể chờ được đèn đỏ 90s nhưng lại không thể kiên nhẫn chờ nốt 3s cuối cùng. Người ta có thể chờ nhau hàng năm trời, nhưng lại không thể chờ nhau thêm 1 tháng. Chúng ta bên nhau những ngày bão tố, nhưng lại không thể bên nhau những ngày mưa tan, dù khoảng cách chỉ là một hay thậm chí là nửa ngày nữa thôi. Mọi thứ dường như không thể nữa rồi, khi người còn vội quay đi. 📸: Lê Gia Phú",
   "comment": []
  },
  {
   "time": "1 tháng 12 lúc 00:30 ·",
   "content": "   ☘️ Thanh xuân như mây trời1 tháng 12 lúc 00:18 · | 01 . 12 . 2021 - Gửi lời chào tháng 12, tháng cuối cùng khép lại năm 2021 | Không nhanh không chậm, chúng ta đã đi đến tận đây rồi. Tháng cuối trong năm, tháng của đông lạnh, của bao cố gắng, chờ mong. Hai năm sống chung với dịch bệnh, thời gian nhiều khi trôi mà chẳng ai muốn níu nữa. Hai năm tưởng dài là thế, ấy vậy mà cũng sắp qua. 11 tháng qua cậu ổn chứ? Có khi nào muốn bỏ cuộc, có khi nào thấy tủi thân muốn trốn đi thật xa, hay có những lúc mệt tưởng như không cố gắng nổi? Tháng cuối cùng của năm này, điều đầu tiên là mong tất cả chúng ta đều sẽ ổn, chỉ cần khoẻ mạnh bình an thôi, những thứ khác kiếm sau cũng được. Nếu được, mong cho tất cả chúng mình, 31 ngày cuối năm này sẽ thực hiện được nốt những điều còn dang dở, sẽ gặp được người khiến tim mình đập mạnh, sẽ có một khoản vừa đủ để lo cho cái Tết sum vầy, sẽ biết buông những thứ cũ, sẽ biết trân trọng những người còn cạnh bên. Một năm mới lại sắp tới rồi, mọi điều mệt mỏi xin gửi lại những ngày cũ, sống nhẹ tênh và yêu đời để cuộc đời cũng yêu mình đắm say thôi, bạn thương 💌 Tháng 12 này, hứa với mình rằng cậu sẽ ổn nhé 🍃 Và nếu được, hãy cho người thương mình một cơ hội, để thế giới này, vơi bớt người cô đơn 💐 Cre: Chuyện của Hà Nội",
   "comment": []
  },
  {
   "time": "25 tháng 11 lúc 12:18 ·",
   "content": "   Thương24 tháng 11 lúc 19:52 · \"Đôi khi, không cần quá cố gắng để trở thành người đặc biệt của một ai đó, chỉ cần là chính mình. Nếu trong tim người đó có bạn, mọi thứ tự khắc sẽ trở nên đặc biệt thôi.\"",
   "comment": []
  },
  {
   "time": "14 tháng 11 lúc 20:30 ·",
   "content": "   🙆🙆🙆 Simple Love14 tháng 11 lúc 20:26 · Chấp nhận được sự không hoàn hảo của nhau và thay đổi nó mới gọi là tình yêu❤",
   "comment": []
  },
  {
   "time": "7 tháng 11 lúc 17:40 ·",
   "content": "   😊 Thương lắm luôn6 tháng 11 lúc 22:42 · Người đàn ông đáng tin tưởng là người đàn ông không cáu gắt với em - dù là vì bất cứ lí do gì. ❤ Em làm sai, anh giận cũng được, nhưng nhẹ nhàng với em là được. Đừng cáu gắt, đừng động tay chân. Em cũng không phải người không hiểu chuyện, chỉ cần anh nhẹ nhàng, chắc chắn em sẽ nhận sai. Đôi khi mình bất đồng quan điểm, mình cãi nhau. Biết là bất đồng quan điểm thì ai cũng sẽ có lí riêng của mình. Nhưng những lúc như thế, đừng lớn tiếng, cũng đừng giành phần thắng với em. Em thì không quan trọng thắng thua, nhưng chỉ cần anh lớn tiếng, chỉ cần anh giành lấy điều hơn thì chắc chắn em sẽ rất buồn lòng. Công việc, xã hội, cuộc sống nhiều điều không suôn sẻ - em biết. Anh áp lực nhiều, em biết. Đôi khi anh cũng khó chịu, em biết. Vì là cảm xúc đương nhiên của bản thân mỗi người nên em có thể hiểu và thông cảm cho anh. Nhưng mong anh đừng mang những áp lực đó đổi thành khó chịu mà về đối xử với em, dù bằng lời nói hay là hành động. Em biết đàn ông nóng tính. Nhưng hi vọng người đàn ông em yêu, đối với em có thể kiểm soát được bản năng của mình. Vì đàn ông - nóng tính là bản năng, nhưng đối với người mình yêu, kiềm chế được mới là bản lĩnh.❤🤗",
   "comment": []
  },
  {
   "time": "5 tháng 11 lúc 23:38 ·",
   "content": "   😊 Nội dung này hiện không hiển thị Lỗi này thường do chủ sở hữu chỉ chia sẻ nội dung với một nhóm nhỏ, thay đổi người được xem hoặc đã xóa nội dung.",
   "comment": []
  },
  {
   "time": "15 tháng 10 lúc 11:33 ·",
   "content": "   Ui thèm chân gà rồi ☺️ +16 Nhà Tôi Quảng Ngãi15 tháng 10 lúc 11:26 · DẠO 1 VÒNG TP QUẢNG NGÃI THÌ NÊN ĂN GÌ😋😋😋 - Lưu ngay list tỷ tỷ món ăn ngon hết dịch càn quét cùng bạn thân nhé! 📍 Bún mắm thịt heo cô Chi - 157/47B Hùng Vương, TP. Quảng Ngãi 📍 Bánh Mì Cô Hương - Ngay Khách sạn Trung tâm, TP. Quảng Ngãi 📍 Bánh xèo - 69 Lê Lợi, TP. Quảng Ngãi 📍 Phở khô Gia Lai Hai Tô - 33 Lê Lợi, TP. Quảng Ngãi 📍 Hủ Tiếu Nam Vang Hương - 54 Nguyễn Bá Loan, TP Quảng Ngãi 📍 Bún cá ngừ - 590 Quang Trung, TP. Quảng Ngãi 📍 Bánh xèo vịt - 469 Lê Lợi, TP. Quảng Ngãi 📍 Bò Gân Bảy Mẫu, 363/48/13, Nguyễn Trãi, TP. Quảng Ngãi 📍 Bánh bèo tôm chấy - Trước trường THCS Nguyễn Nghiêm, Phan Chu Trinh, TP. Quảng Ngãi 📍 Mì Quảng - Bánh Tráng Cuốn Thịt Heo Sương Lê - 329 Trần Hưng Đạo, TP. Quảng Ngãi 📍 Ram thịt nướng Quyên - 236 Phan Đình Phùng, TP. Quảng Ngãi 📍 Chè Cô Ba - 151 Trương Định, TP. Quảng Ngãi 📍 Bánh Rập cô Kim - 104 Lê Đại Hành, TP. Quảng Ngãi",
   "comment": []
  },
  {
   "time": "13 tháng 10 lúc 22:37 ·",
   "content": "   🦠 CHÂN VÁY DA _ Chất vải: da SIZE: SML /-ok Hàng y hình 💯% , Chất vải OK nha khách",
   "comment": [
    ".",
    ".",
    "Up",
    "Up",
    "Up",
    "Up"
   ]
  },
  {
   "time": "12 tháng 10 lúc 19:34 ·",
   "content": "   Khoác jean có nón freesize",
   "comment": []
  }
 ]
}