{
 "name": "Thi Thi",
 "education": "HỌC VẤN International University (HCMIU) - Vietnam National University Đại học",
 "work": "null",
 "placelive": "NƠI TỪNG SỐNG Thành phố Hồ Chí Minh Tỉnh/Thành phố hiện tại",
 "contact_info": "THÔNG TIN LIÊN HỆ",
 "basic_info": "THÔNG TIN CƠ BẢN Nữ Giới tính",
 "relationship": "null",
 "bio": "null",
 "checkin": "null",
 "sport": "null",
 "music": "null",
 "films": "null",
 "television": "null",
 "books": "null",
 "app": "null",
 "likes": "null",
 "backup_info": " Thi Thi HỌC VẤN International University (HCMIU) - Vietnam National University Đại học NƠI TỪNG SỐNG Thành phố Hồ Chí Minh Tỉnh/Thành phố hiện tại THÔNG TIN LIÊN HỆ THÔNG TIN CƠ BẢN Nữ Giới tính SỰ KIỆN TRONG ĐỜI ẢNH PHIM Hospital Playlist Vietnam Community Phim Vincenzo - 빈센조 VNFanPage Phim Ký Sự Thanh Xuân - Record Of Youth Vietnam Fanpage Phim THÍCH SkinCeuticals Vietnam Shopee Vietnam Affiliate Program Follow Movements - Vu Cat Tuong Fanpage VTV7 KIDS 中国驻胡志明市总领馆 Tổng Lãnh sự quán Trung Quốc tại HCMC China Consul General HCMC Skinlab London - Mỹ phẩm UK",
 "contents": [
  {
   "time": "28 tháng 10 lúc 02:32 · Lazada Vietnam ·",
   "content": "  đã chia sẻ trích dẫn.  Giúp mình giành chiến thắng trò chơi Săn 300k của Lazada bằng cách nhấn vào link và tải ứng dụng Lazada. Bạn cũng có thể tham gia để có cơ hội nhận thưởng như mình nữa đấy! S.LAZADA.VN Cùng mình tham gia thử thách 300K từ Lazada, bạn nhé!",
   "comment": []
  },
  {
   "time": "10 tháng 10 lúc 14:28 ·",
   "content": "   Lưu voucher săn sale shopee 10.10 SHOPEE.VN Shopee 10.10 | Siêu Voucher Giảm Giá | Shopee Việt Nam 10.10 Siêu sale voucher với mã giảm giá Shopee. Hàng hiệu giá 100K. Deal hot áp dụng toàn sàn, thanh toán tiện lợi. Cơ hội trúng xe hơi. Mua ngay!",
   "comment": []
  },
  {
   "time": "7 tháng 10 lúc 11:59 ·",
   "content": "   #skincaretips #antioxidant #vitaminc #ferulic_acid Chất chống oxy hoá. Vitamin C (L-ascorbic) là chất chống oxy hóa giúp cải thiện làn da xỉn màu, trông mệt mỏi. Cũng giống như trà xanh, nó có thể làm dịu và cấp nước cho làn da của bạn, và tương tự như retinol, nó tăng cường sản xuất collagen để làm căng các nếp nhăn và làm mịn da không đều màu. Nhưng nơi nó thực sự tỏa sáng là ở khả năng làm sáng của nó: Trong vòng 6-8 tuần (để xem kết quả lần đầu tiên), vitamin C sẽ làm sáng các vết tăng sắc tố và các đốm đen, đồng thời làm sáng làn da tổng thể của bạn để tươi tắn hơn. Nên chọn Serum chứa vitamin C thay vì kem dưỡng vì nồng độ cao và dễ thấm vào da hơn. Ferulic acid: Giảm sự hình thành nếp nhăn, đốm nâu và các dấu hiệu lão hóa sớm khác, an toàn để sử dụng hàng ngày. Kết hợp với các chất chống oxy hóa khác, đặc biệt là vitamin C, E, Ferulic acid sẽ giúp tăng cường khả năng chống oxy hoá của 2 hoạt chất này và giúp chúng bền vững hơn. https://shp.ee/qvt5zut https://shp.ee/rkhmnkt https://shp.ee/bfs64cd SHOPEE.VN Serum (Tinh Chất) Vitamin C Zakka Naturals Glow Fruit Brightening Dưỡng Trắng, Mờ Thâm, Căng Bóng Và Chống Lão Hóa 20g | Shopee Việt Nam Mua Serum (Tinh Chất) Vitamin C Zakka Naturals Glow Fruit Brightening Dưỡng Trắng, Mờ Thâm, Căng Bóng Và Chống Lão Hóa 20g giá tốt. Mua hàng qua mạng uy tín, tiện lợi. Shopee đảm bảo nhận hàng, hoặc được hoàn lại tiền Giao Hàng Miễn Phí. XEM NGAY!",
   "comment": []
  },
  {
   "time": "5 tháng 10 lúc 19:15 ·",
   "content": "   #skincaretips #antioxidant #greentea Chất chống oxy hóa là các vitamin và khoáng chất tự nhiên - như vitamin A, C, E và trà xanh - bảo vệ làn da của bạn chống lại các gốc tự do (free radicals), là các phân tử trong môi trường gây hại cho làn da của bạn bằng cách bám vào collagen và làm suy yếu độ đàn hồi. Chúng đến từ những thứ như chất gây ô nhiễm không khí, hóa chất và khói thuốc lá, và về cơ bản chúng hút sự sống ra khỏi khuôn mặt của bạn. Chất chống oxy hóa trung hòa các gốc tự do đó để bảo vệ làn da của bạn khỏi bị hư hại. Nhưng đó không phải là tất cả, một số chất chống oxy hóa cũng làm sáng da của bạn, làm dịu kích ứng và thậm chí làm mờ nếp nhăn — miễn là bạn chọn đúng loại. GREEN TEA - Trà xanh. Trà xanh chứa nhiều polyphenol không chỉ loại bỏ các gốc tự do mà còn hoạt động như một chất chống viêm để đẩy nhanh quá trình chữa lành vết thương, lựa chọn cho bất kỳ ai bị bệnh rosacea, bệnh vẩy nến, da nhạy cảm và thậm chí là mụn trứng cá. Nhưng điều đó không có nghĩa là bạn có thể đắp một vài túi trà lên mặt vì nồng độ chất chống oxy hóa có thể sẽ quá thấp. Thay vào đó, hãy chọn một loại serum hoặc kem dưỡng ẩm chứa nhiều trà xanh — thường được liệt kê là chiết xuất lá camellia sinensis trong danh sách thành phần. Tham khảo: https://shp.ee/3fvu7fb Sản phẩm của Clinique Even Better Clinical Dark Spot Corrector & Optimizer là sự cộng hưởng “diệu kỳ” giữa công thức độc quyền và thành phần chiết xuất từ Gyokuro – lá trà xanh bậc nhất từ Nhật Bản. Sản phẩm giúp chống ôxy hóa, tiêu diệt các gốc tự do để ngăn ngừa và chống lão hóa da. Nhờ đó, sản phẩm ngăn chặn hình thành các sắc tố da xấu, sậm màu, duy trì làn da trắng sáng, đồng thời làm dịu da. SHOPEE.VN [CÓ BILL] Tinh chất dưỡng sáng da Clinique Even Better Clinical Radical Dark Spot Corrector Interrupter | Shopee Việt Nam Mua [CÓ BILL] Tinh chất dưỡng sáng da Clinique Even Better Clinical Radical Dark Spot Corrector Interrupter giá tốt. Mua hàng qua mạng uy tín, tiện lợi. Shopee đảm bảo nhận hàng, hoặc được hoàn lại tiền Giao Hàng Miễn Phí. XEM NGAY!",
   "comment": []
  },
  {
   "time": "4 tháng 10 lúc 10:41 ·",
   "content": "   #Skincare #datonthuong #nhiễmcorticoid CHĂM SÓC DA TỔN THƯƠNG DO NHIỄM CORTICOID Sử dụng các sản phẩm dược mỹ phẩm để chăm sóc dưỡng da chỉ dùng cho da nhiễm cấp độ nhẹ như da khô bong tróc, ngứa, nổi vảy, đỏ da, sử dụng kem thuốc trộn dưới 1 năm. Còn da tình trạng giãn mao mạch gây xung huyết đỏ nóng rát, viêm nhiễm phải gặp bác sỹ da liễu. Điều cần thiết là bạn phải hồi phục hàng rào bảo vệ da càng sớm càng tốt, vì nó đã bị phá vỡ tổn thương hoàn toàn do nhiễm corticoid. 1. Bỏ qua qui trình chăm sóc da có chất dễ gây kích ứng như: #AHA, #BHA, #retinoids, #Vitamin C. Sau khi da trở nên khoẻ mạnh hơn, bạn hãy thêm các hoạt chất này vào từ từ. Giữ lại các loại serum chứa #Hyaluronic acid, và #Niacinamide sẽ giúp cải thiện chức năng hàng rào bảo vệ da. 2. Sử dụng sửa rửa mặt dịu nhẹ, tránh các các phẩm được thiết kế để loại bỏ dầu trên da. 3. Củng cố lại hàng rào bảo vệ da bằng các sản phẩm dưỡng ẩm cấp nước. Bạn nên tìm kiếm các loại kem dưỡng ẩm có #ceramides, chất này “sẽ giúp khôi phục thành phần lipid của da,” hoặc chất giữ ẩm #Glycerin là một chất giữ ẩm tuyệt vời để phục hồi chức năng hàng rào bảo vệ da. 4. Hạn chế không trang điểm ở mức tối đa. 5. Sử dụng kem chống nắng có chỉ số SPF ít nhất là 30 khi ra ngoài nắng. Khuyên dùng: #Ceradan chứa chất béo sinh lý cho da (#ceramide, #cholesterol và #acid béo tự do) theo tỷ lệ 3:1:1, là tỷ lệ giúp phục hàng rào bảo vệ da tối ưu - Chứa #Glycerin và #Hyaluronate giúp tăng khả năng giữ nước cho da. https://shp.ee/em2z55b Hoặc các loại sau: Aderma chứa chiết xuất yến mạch giúp làm dịu da chống viêm, #glycerin giữ nước cho da. https://shp.ee/c39jdnt Avene tolerance cream chứa nước khoáng Avene, #Glycerin, chiết xuất từ bơ hạt mỡ, dầu hoa rum cấp ẩm, phục hồi làn da yếu, mỏng, nhạy cảm nhờ khả năng tái tạo lại hàng rào bảo vệ, tăng khả năng chống lại các tác nhân có hại từ môi trường. https://shp.ee/idf2n4b LRP ultra light: Panthenol 5% (vitamin B5), Madecassoside, khoáng chất đồng kẽm giúp khánh viêm sữa chữa thương tổn trên da. https://shp.ee/d3d8bub Serum phục hồi Zakka chứa peptides, Hyaluronic acid, Vitamin B5 (5%), chiết xuất rau má Magadasca. https://shp.ee/6i62qtp SHOPEE.VN Kem Dưỡng Da Dị Ứng Tức Thì La Roche-Posay 40ml | Shopee Việt Nam Mua Kem Dưỡng Da Dị Ứng Tức Thì La Roche-Posay 40ml giá tốt. Mua hàng qua mạng uy tín, tiện lợi. Shopee đảm bảo nhận hàng, hoặc được hoàn lại tiền Giao Hàng Miễn Phí. XEM NGAY!",
   "comment": []
  },
  {
   "time": "3 tháng 10 lúc 11:41 ·",
   "content": "   #skincare #mụn MỤN Các hoạt chất thông thường dùng trị mụn: benzoyl peroxide, kháng sinh (clindamycin, erythromycin), azelaic acid, retinoids bôi tại chỗ (adapalene, tretinoin, tazarotene). Cách dùng phụ thuộc vào loại và mức độ nặng nhẹ của mụn. Mụn ẩn, viêm ít (khoảng vài mụn sần mủ) thì ưu tiên sử dụng adapalen (diff.erin), nếu không đáp ứng dùng tretinoin (kích ứng mạnh hơn adapalene), các nghiên cứu chỉ ra adap 0.1% có hiệu quả tương đương 0.025% tretinoin và 0.1 % tretinoin microsphere. Không đáp ứng cả adapalene và tretinoin thì dùng tazarotene, hoạt chất này gây kích ứng nhiều nên khi dùng chú ý. Dạng điều chế gel cho da dầu, cream cho da khô. Adapalene: https://shp.ee/mkjmrqz Tretinoin gel: https://shp.ee/ugr48mt Tretinoin cream: https://shp.ee/zi4gfsj Tretinoin microsphere gel: https://shp.ee/qn8kzp3 Mụn viêm vừa phải thì sử dụng sản phẩm kết hợp adapalen và kháng sinh (klz c) hoặc adapalen và benzoyl pẽoide (aza.duo, epi.duo) https://shp.ee/8upyjd3 Nặng như mụn viêm nang cần đi khám bs da liễu để được kê đơn thuốc uống. Azelaic acid trị mụn hiệu quả chậm nhưng điều trị sắc tố sau viêm rất tốt (thâm đỏ). https://shp.ee/v48y6h3 Trong routine trị mụn, sử dụng sửa rữa mặt dịu nhẹ và dưỡng ẩm dành cho da mụn để giảm kích ứng. Đặc biệt chú ý tránh các thể loại kem trộn boss này boss kia, cam kết sạch mụn nám 7 ngày mấy bạn nhé. SHOPEE.VN ❌❎❌Gel Bôi Thâm mụn, sáng da, trẻ hoá da Megaduo_C_MS | Shopee Việt Nam Mua ❌❎❌Gel Bôi Thâm mụn, sáng da, trẻ hoá da Megaduo_C_MS giá tốt. Mua hàng qua mạng uy tín, tiện lợi. Shopee đảm bảo nhận hàng, hoặc được hoàn lại tiền Giao Hàng Miễn Phí. XEM NGAY!",
   "comment": []
  },
  {
   "time": "2 tháng 10 lúc 08:35 ·",
   "content": "   #skincare #trắng_da CHẤT LÀM TRẮNG DA: CÁC HOẠT CHẤT ỨC CHẾ ENZYME TYROSINASE. Melanogenesis là một quá trình tổng hợp melanin, tạo nên sắc tố da, mắt và tóc của con người. Enzyme tyrosinase TRP-1 và TRP-2 đóng vai trò chính trong quá trình tổng hợp melanin. Do đó, các hoạt chất ức chế enzyme tyrosinase có tác dụng làm trắng da. Melanin được sản xuất từ tế bào biểu bì tạo hắc tố melanocyte. Để phản ứng với tia cực tím UVB, melanocyte tổng hợp melanin thông qua quá trình gọi là melanogenesis. Melanin được tổng hợp trong các melanosome được vận chuyển đến các tế bào sừng lân cận trong biểu bì. Trong điều kiện sinh lý bình thường, sắc tố có tác dụng hữu ích trong việc bảo vệ da người chống lại tác hại của tia cực tím có hại. Tuy nhiên, việc sản xuất quá nhiều hắc tố gây ra các vấn đề về da liễu như tàn nhang, đốm đồi mồi và nám da, cũng như ung thư. Ngoài ra, chiếu xạ tia cực tím liên tục có thể dẫn đến tổn thương DNA, đột biến gen, phát triển ung thư và suy giảm hệ thống miễn dịch. Vì tyrosinase là một enzym quan trọng trong việc tổng hợp melanin thông qua quá trình hình thành hắc tố, nó trở thành mục tiêu chính cho các chất ức chế tạo hắc tố bằng cách ức chế trực tiếp hoạt động xúc tác của tyrosinase. Hầu hết các mỹ phẩm hoặc chất làm sáng da có bán trên thị trường là chất ức chế tyrosinase. Nhiều chất ức chế tyrosinase như hydroquinone (HQ), arbutin, kojic acid, azelaic acid, L-ascorbic acid, ellagic acid, tranexamic acid, licorice extract đã được sử dụng làm chất làm trắng da. Một số sản phẩm giảm thâm nám tham khảo: Demelan chứa glycolic acid, arbutin, kojic acid: https://shp.ee/jhumy73 Biluma chứa kojic acid, arbutin, licorice extract: https://shp.ee/dy5n7z3 Skarfix tx chứa tranexamic acid, vitamin c, arbutin, kojic acid: https://shp.ee/8u5ktx3 Skarfix plus chứa kojic acid và dẫn xuất vitamin C: https://shp.ee/6kn49s3 SHOPEE.VN Fixderma Skarfix Plus Cream 💖 Chính hãng 💖 Kem Dưỡng Da – Giảm Thâm Nám | Shopee Việt Nam Mua Fixderma Skarfix Plus Cream 💖 Chính hãng 💖 Kem Dưỡng Da – Giảm Thâm Nám giá tốt. Mua hàng qua mạng uy tín, tiện lợi. Shopee đảm bảo nhận hàng, hoặc được hoàn lại tiền Giao Hàng Miễn Phí. XEM NGAY!",
   "comment": []
  },
  {
   "time": "1 tháng 10 lúc 14:53 ·",
   "content": "   #skincare #niacinamide #toàn_năng NIACINAMIDE. Medik8: https://shp.ee/d5ea45r Zakka: https://shp.ee/7ggrkvj TO: https://shp.ee/j5ra6na Những điều bạn cần biết về Niacinamide (vitamin B3) Niacinamide, còn được gọi là nicotinamide, là một dạng của vitamin B3, một chất dinh dưỡng thiết yếu. Thiếu B3 có thể dẫn đến rối loạn da, thận và não. Dùng niacinamide có thể giúp ngăn ngừa sự thiếu hụt B3. Đặc biệt là đối với sức khỏe làn da, niacinamide ở dạng bôi tại chỗ có thể giúp điều trị một số tình trạng da nhất định, bao gồm cả mụn trứng cá và bệnh chàm. Lợi ích của Niacinamide đối với làn da: Nhìn chung, niacinamide có thể giúp xây dựng protein trong da và khóa ẩm để ngăn ngừa tác hại của môi trường, bao gồm: 1. Miễn dịch: Niacinamide giúp xây dựng keratin, một loại protein giữ cho làn da của bạn săn chắc và khỏe mạnh. 2. Hàng rào lipid: Niacinamide có thể giúp da bạn phát triển hàng rào ceramide (lipid), điều này có lợi cho tất cả các loại da, đặc biệt nếu da bạn bị chàm kích ứng. 3. Giảm thiểu mẩn đỏ và vết thâm: Niacinamide làm giảm viêm, làm dịu các vết mẩn đỏ cho chàm, mụn, tình trạng viêm da khác. 4. Se lỗ chân lông: Giữ cho làn da mịn màng và được dưỡng ẩm, giúp cho lỗ chân lông giảm theo thời gian. 5. Điều tiết dầu: Lợi ích của việc giữ ẩm không chỉ dành cho những người có làn da khô. Niacinimide cũng có thể giúp điều chỉnh lượng dầu do các tuyến bã nhờn sản xuất và ngăn các tuyến nhờn của bạn hoạt động quá mức. 6. Bảo vệ khỏi tác hại của ánh nắng mặt trời: Niacinamide xây dựng lại các tế bào da khỏe mạnh đồng thời bảo vệ chúng khỏi bị tổn thương do tia cực tím gây ra. 7. Điều trị chứng tăng sắc tố da: Một số nghiên cứu đã chỉ ra rằng nồng độ niacinamide 5% có thể hữu ích trong việc làm sáng các vết thâm. Lợi ích được nhìn thấy sau bốn tuần, nhưng không quá hai tháng. Lợi ích này có thể là do tăng sản xuất collagen. 8. Giảm thiểu nếp nhăn: Nghiên cứu cũng phát hiện ra rằng nồng độ tương tự cũng hữu ích trong việc giảm một số dấu hiệu lão hóa do ánh nắng mặt trời gây ra. Điều này bao gồm các đường nhăn và nếp nhăn. 9. Bảo vệ chống lại stress oxy hóa: Niacinamide giúp xây dựng các tế bào trong da đồng thời bảo vệ chúng khỏi những áp lực từ môi trường, chẳng hạn như ánh nắng mặt trời, ô nhiễm và độc tố. 10. Trị mụn trứng cá: Niacinamide có thể hữu ích đối với mụn trứng cá nặng, đặc biệt là các dạng viêm như sẩn và mụn mủ. Theo thời gian, bạn có thể thấy ít tổn thương hơn và cấu trúc da được cải thiện.",
   "comment": []
  },
  {
   "time": "1 tháng 10 lúc 14:19 ·",
   "content": "   Các hoạt chất thông thường sử dụng trong mỹ phẩm: Kem chống nắng, gồm oxit kẽm và titanium dioxide: bảo vệ da khỏi tác hại của tia UV và các tác dụng phụ nguy hiểm có thể xảy ra khi tiếp xúc quá nhiều. Chất chống oxy hóa, vitamin C và E, astaxanthin và CoQ10: Chất chống oxy hóa làm nên điều kỳ diệu cho làn da của bạn - bằng cách làm mờ nếp nhăn, viêm nhiễm, đốm đen, v.v. Axit salicylic (BHA): được coi là một loại thuốc - đặc biệt là điều trị mụn đầu đen, đầu trắng, có tác dụng làm tan các bã nhờn gây bít tắt lỗ chân lông. Axit alpha-hydroxy (AHA): Những chất này hầu như luôn được coi là một thành phần mỹ phẩm — và chúng hoạt động bằng cách tẩy tế bào chết trên da một cách nhẹ nhàng. Các ví dụ phổ biến là axit lactic và axit glycolic. Benzoyl peroxide: Chất kháng khuẩn này được dùng điều trị mụn trứng cá. Axit azelaic: trị mụn trứng cá từ nhẹ tới trung bình, tăng sắc tố da và đỏ da. Retinol / Retin-A / Retinoic Acid: Các dẫn xuất vitamin-A này giúp bình thường hoá quá trình sừng hoá, tăng tốc độ sản sinh của tế bào, do đó giúp trị mụn và làm mờ nếp nhăn, làm giảm đốm sắc tố da. Pro-, pre- và postbiotics: Đây là những thành phần khác nhau giúp hệ vi sinh vật trên da của bạn bằng cách nuôi các vi khuẩn hiện tại của bạn (prebiotics), đặt các chủng vi khuẩn trở lại da (probiotics) hoặc cung cấp cho da của bạn các sản phẩm phụ có lợi của chính vi khuẩn (postbiotics). Chất dưỡng ẩm, như axit hyaluronic và ceramide: Đây thường chỉ là những thành phần mỹ phẩm cấp ẩm và tạo hàng rào bảo vệ da.",
   "comment": []
  },
  {
   "time": "16 tháng 9 lúc 18:52 ·",
   "content": "   Routine mụn Chọn tẩy trang, srm phù hợp da dầu mụn, nên dùng của SVR. Tt: https://shp.ee/3izfxum Srm: https://shp.ee/3x5u345 Dùng BHA để làm sạch tẩy da chết hoá học. Bha https://shp.ee/utqjw5x Mụn viêm nặng dùng epiduo hoặc klz c: https://shp.ee/havcmpt Mụn ẩn dùng differin gel có chứa adapalene nha: https://shp.ee/mkjmrqz BHA và gel trị mụn dùng cách ngày. Gel dưỡng mỏng nhẹ cho da. https://shp.ee/exf978r SHOPEE.VN [CHÍNH HÃNG] Kem Dưỡng Ẩm Cho Da Dầu, Mụn BIODERMA HYDRA sebium 40ml | Shopee Việt Nam Mua [CHÍNH HÃNG] Kem Dưỡng Ẩm Cho Da Dầu, Mụn BIODERMA HYDRA sebium 40ml giá tốt. Mua hàng qua mạng uy tín, tiện lợi. Shopee đảm bảo nhận hàng, hoặc được hoàn lại tiền Giao Hàng Miễn Phí. XEM NGAY!",
   "comment": []
  }
 ]
}