{
 "name": "Truong Nguyen",
 "education": " trường THPT Lý Tự Trọng University",
 "work": " Công ty CP Bê Tông Fico Pan United KCS 9 May 2016 - Present Ho Chi Minh City, Vietnam",
 "placelive": " Ho Chi Minh City, Vietnam Current town/city Hoài Nhon, Bình Ðịnh, Vietnam Home town",
 "contact_info": "null",
 "basic_info": " Male Gender",
 "relationship": "null",
 "bio": "null",
 "checkin": " Khu Công Nghiệp Hiệp Phước - H. Nhà Bè - Tp Hcm Ho Chi Minh City, Vietnam Visited on 8 February 2018 an đổ, hoài sơn, hoài nhơn, bình định Vietnam Visited on 2 February 2018 Bãi Sau Vũng Tàu Phường Thắng Tam Thành phố Vũng Tàu Tỉnh Bà Rịa - Vũng Tàu Xã Thang Tam, Vietnam Visited on 1 January 2018 Bà Rịa-Vũng Tàu Province Vietnam Visited on 31 December 2017",
 "sport": "SPORTS Clb Aikido-Judo An Giang",
 "music": " Những con người thất tình Music video GiGi Clother Design and fashion Học Tiếng Trung Qua Bài Hát Interest Luyện nghe tiếng nhật mỗi ngày（毎日、日本語を聞きます） Record label",
 "films": " Fan Xi Nê Ma Film Phim phụ đề tiếng Nhật Film Hóng Phim Hay Film Linh Hồn Báo Thù Film",
 "television": " Yêu Ngữ 小怪 Video creator Lớp Học Vui Nhộn TV Programme Gương Mặt Thân Quen TV Programme Thời sự VTV Media/news company",
 "books": " Tiếng Trung 247 Product/Service Luyện nói tiếng Anh như người bản ngữ Effortless English Book 御书房 Vastlib Book shop Tiệm Sách Tiếng Trung Thư Trùng - 书虫汉语书店 Book",
 "app": " Liên Minh Huyền Thoại",
 "likes": " Xe Khách Cuộc Huê Tivi Xiaomi Giá Rẻ Tiếng Anh giao tiếp Langmaster ĐHTX. HOÀI NHƠN TẠI Tp.HCM Khuất Văn Bứt Tân Kiên Bình Chánh Điện máy XANH ()",
 "backup_info": " 9+ 1 3 Truong Nguyen EDUCATION trường THPT Lý Tự Trọng University WORK Công ty CP Bê Tông Fico Pan United KCS 9 May 2016 - Present Ho Chi Minh City, Vietnam PLACES LIVED Ho Chi Minh City, Vietnam Current town/city Hoài Nhon, Bình Ðịnh, Vietnam Home town BASIC INFO Male Gender LIFE EVENTS FRIENDS Lan Nguyen Trink Rinss Như Huynh My Thien Tran PHOTOS VIDEOS CHECK-INS Khu Công Nghiệp Hiệp Phước - H. Nhà Bè - Tp Hcm Ho Chi Minh City, Vietnam Visited on 8 February 2018 an đổ, hoài sơn, hoài nhơn, bình định Vietnam Visited on 2 February 2018 Bãi Sau Vũng Tàu Phường Thắng Tam Thành phố Vũng Tàu Tỉnh Bà Rịa - Vũng Tàu Xã Thang Tam, Vietnam Visited on 1 January 2018 Bà Rịa-Vũng Tàu Province Vietnam Visited on 31 December 2017 LIKES Xe Khách Cuộc Huê Tivi Xiaomi Giá Rẻ Tiếng Anh giao tiếp Langmaster ĐHTX. HOÀI NHƠN TẠI Tp.HCM Khuất Văn Bứt Tân Kiên Bình Chánh Điện máy XANH ()",
 "contents": []
}