{
 "name": "Trần Văn",
 "education": " DH hoc di lam thue kiem song University Trường cao đẳng Việt Nam - Hàn Quốc - Quảng Ngãi High School",
 "work": " Tp.Biên Hoà,Tỉnh Đồng Nai Nhân viên kinh doanh, Sale,",
 "placelive": " Ho Chi Minh City, Vietnam Current town/city Ho Chi Minh City, Vietnam Home town",
 "contact_info": " 078 564 4040 Mobile",
 "basic_info": " 21 December 2000 Date of birth",
 "relationship": "null",
 "bio": "null",
 "checkin": " Chi Nhánh Cty Tnhh Vé Máy Bay Trực Tuyến Abay Tại Tp.Hcm Ho Chi Minh City, Vietnam Visited on 23 December 2021 Sân Bay Quốc Tế Tân Sơn Nhất - Tan Son Nhat International Airport Ho Chi Minh City, Vietnam Visited on 22 December 2021 Chi Nhánh Cty Tnhh Vé Máy Bay Trực Tuyến Abay Tại Tp.Hcm Ho Chi Minh City, Vietnam Visited on 21 December 2021 Chi Nhánh Cty Tnhh Vé Máy Bay Trực Tuyến Abay Tại Tp.Hcm Ho Chi Minh City, Vietnam Visited on 21 December 2021",
 "sport": "SPORTS Clb Aikido-Judo An Giang",
 "music": " Những con người thất tình Music video GiGi Clother Design and fashion Học Tiếng Trung Qua Bài Hát Interest Luyện nghe tiếng nhật mỗi ngày（毎日、日本語を聞きます） Record label",
 "films": " Fan Xi Nê Ma Film Phim phụ đề tiếng Nhật Film Hóng Phim Hay Film Linh Hồn Báo Thù Film",
 "television": " Yêu Ngữ 小怪 Video creator Lớp Học Vui Nhộn TV Programme Gương Mặt Thân Quen TV Programme Thời sự VTV Media/news company",
 "books": " Tiếng Trung 247 Product/Service Luyện nói tiếng Anh như người bản ngữ Effortless English Book 御书房 Vastlib Book shop Tiệm Sách Tiếng Trung Thư Trùng - 书虫汉语书店 Book",
 "app": " Liên Minh Huyền Thoại",
 "likes": " Hoa Tươi Kendi-Điện Hoa Toàn Quốc AE Huấn Hoa Hồng The Vulva Bien Hoa Young Giải Pháp Tài Chính 4.0 MÀU HOA ĐỎ",
 "backup_info": " 9+ 1 3 Trần Văn EDUCATION DH hoc di lam thue kiem song University Trường cao đẳng Việt Nam - Hàn Quốc - Quảng Ngãi High School WORK Tp.Biên Hoà,Tỉnh Đồng Nai Nhân viên kinh doanh, Sale, PLACES LIVED Ho Chi Minh City, Vietnam Current town/city Ho Chi Minh City, Vietnam Home town CONTACT INFO 078 564 4040 Mobile BASIC INFO 21 December 2000 Date of birth LIFE EVENTS FRIENDS Man Le Mạc Lâm Gas Tai Duyen My PHOTOS LIKES Hoa Tươi Kendi-Điện Hoa Toàn Quốc AE Huấn Hoa Hồng The Vulva Bien Hoa Young Giải Pháp Tài Chính 4.0 MÀU HOA ĐỎ",
 "contents": [
  {
   "time": "2 December at 07:16 ·",
   "content": "   Cảm ơn quý khách hàng đã tin tưởng ủng hộ cty trong thời gian qua . Ưu đãi hấp dẫn : Hỗ trợ trả mức giá ổn định : Giá tháng 12 giảm 24.000đ / bình 12kg chỉ còn : ^^^^^^^^^________^^^^^^^^^^ 359.000đ / bình gas xám . Lh : 0785.644.040 . _ Giao gas cân kg tại nhà để đảm bảo trọng lượng bình gas . _ Kèm theo có thiết bị kiểm tra oan toàn bình gas để đảm bảo oan toàn mỗi gia đình sử dụng . _ Hỗ trợ sửa chửa bếp miễn phí . Cty gas 4.0 cung cấp 3 mặt hàng thiết yếu : Gas Gạo và Nước . Gọi gas ngay để nhận được chương trình ưu đãi tại cty em ạ . Với những sản phẩm Gas , Gạo , Nước chính hãng. ☎ : 0785.644.040 gặp Văn để được hỗ trợ .",
   "comment": []
  },
  {
   "time": "6 October at 17:25 ·",
   "content": "   THÔNG TIN SẢN PHẨM Thong tin ve nuoc uong Viva La Vie 18.5LVề nước tinh khiết Viva La Vie 18.5L Cùng với Vĩnh Hảo, La Vie là một trong những doanh nghiệp sản xuất nước uống đóng chai uy tín và lâu đời nhất tại Việt Nam với nhiều sản phẩm được người Việt Nam ưa chuộng. Năm 1992, Công ty La Vie chính thức trở thành thành viên của Nestle Waters – Một trong những tập đoàn hàng đầu thế giới trong lĩnh vực nước uống, nước giải khát. Việc gia nhập vào tập đoàn toàn cầu đã giúp La Vie nâng lên một tầm cao mới khi vừa tận dụng được những lợi thế có sẵn vừa mở rộng quy mô, ứng dụng công nghệ và quy trình quản lý theo chuẩn quốc tế nhằm nâng cao chất lượng sản phẩm và năng lực sản xuất. Gần 30 năm, Công ty La Vie đã cho ra đời nhiều dòng sản phẩm bao gồm nước khoáng thiên nhiên La Vie, nước khoáng kiềm La Vie, nước khoáng thiên nhiên La Vie Kid, nước uống vị trái cây La Vie Sparkling và nước tinh khiết Viva La Vie. Trong đó, nước tinh khiết Viva là dòng nước uống đóng bình được ra mắt vào năm 2018 của công ty La Vie nhằm đáp ứng nhu cầu sử dụng nước uống giải khát của tổ chức, doanh nghiệp và giải khát kết hợp đun nấu của gia đình. Nuoc uong tinh khiet Viva la san pham cua cong ty La Vie Tại sao nên lựa chọn nước tinh khiết Viva 18.5L? Dù mới xuất hiện trên thị trường 3 năm, Viva La Vie 18.5L đã nhanh chóng được người tiêu dùng đón nhận và trở thành một trong những sản phẩm nước uống đóng bình 20L được người Việt ưa chuộng. Thành công mà sản phẩm này đạt được là nhờ: Chất lượng đảm bảo, an toàn cho sức khỏe Thiếu nước sạch sinh hoạt, ô nhiễm nguồn nước là tình trạng đáng báo động ở Việt Nam hiện nay. Ngay cả khi dùng máy lọc hay đun sôi thì vẫn chưa đảm bảo sẽ sạch hoàn toàn bởi vì những phương pháp này có thể giúp loại bỏ vi khuẩn nhưng không thể loại bỏ các chất hóa học, kim loại nặng. Bên cạnh đó, nhiều cơ sở sản xuất nước sạch (nước máy), nước uống đóng bình và đóng chai không tuân thủ quy trình nghiêm ngặt, công nghệ sản xuất lạc hậu nên vi khuẩn, kim loại nặng và chất độc hại không được xử lý triệt để. Nếu sử dụng lâu dài, nguồn nước không sạch này có thể là nguyên nhân dẫn đến nhiều căn bệnh hiểm nghèo. Day chuyen san xuat hien dai cua Viva La Vie Nước tinh khiết Viva 18.5L là dòng sản phẩm nước uống đóng bình được kết hợp giữa công nghệ và thiên nhiên, ứng dụng công nghệ lọc hiện đại bằng hệ thống thẩm thấu ngược RO giúp xử lý hết các vi khuẩn và hóa chất có thể gây hại cho sức khỏe. Đặc biệt, ngoài dây chuyền sản xuất khép kín hiện đại nhập khẩu từ Châu Âu, mỗi bình nước Viva La Vie đều phải trải qua quy trình quản lý chất lượng nghiêm ngặt gồm 12 bước theo tiêu chuẩn của Tập đoàn Nestle Waters để đảm bảo các quy định về vệ sinh an toàn thực phẩm và chỉ tiêu chất lượng cao nhất. Nhờ đó, Viva 18.5L không chỉ đáp ứng tiêu chuẩn QCVN 6-1:2010/BYT của Bộ Y tế mà còn được chứng nhận đạt tiêu chuẩn quản lý chất lượng toàn cầu FSSC 22000, một trong những tiêu chuẩn cao nhất trong ngành sản xuất thực phẩm và nước uống đóng chai hiện nay. Phù hợp với mọi đối tượng, nhu cầu sử dụng Mặc dù là loại nước tinh khiết nhưng Viva La Vie 18.5L vẫn được bổ sung thêm một vài khoáng chất cần thiết cho cơ thể với hàm lượng rất nhẹ trong quá trình xử lý. Do đó, hương vị của nước tinh khiết Viva có phần thanh ngọt, dễ uống hơn so với dòng nước khoáng thiên nhiên La Vie. Dòng nước uống đóng bình 20L này có thể phù hợp với mọi đối tượng sử dụng, kể cả trẻ nhỏ, phụ nữ mang thai và người lớn tuổi. Viva La Vie 18.5L voi ham luong khoang rat nhe phu hop voi moi doi tuong Nước uống tinh khiết Viva 18.5L là có khả năng đáp ứng mọi nhu cầu sử dụng từ giải khát hàng ngày, nấu ăn, pha trà, cà phê và thức uống khác mà không làm biến đổi hương vị vốn có của món ăn, thức uống. Đặc biệt, nước gần như không gây ra phản ứng hóa học có hại hoặc gây tích tụ khi kết hợp với hợp chất khác nên rất an toàn khi uống thuốc, pha sữa cho trẻ nhỏ. Tiết kiệm chi phí cho gia đình, doanh nghiệp So với nước khoáng La Vie 19L, nước tinh khiết Viva 18.5L có giá thành thấp hơn khoảng 20%. Ngoài ra, thiết kế bình vòi giúp người dùng dễ dàng sử dụng mà không cần mua kèm thiết bị hỗ trợ như đế sứ, cây nóng lạnh. Với những tổ chức, doanh nghiệp có nhu cầu sử dụng lớn và thường xuyên như nhà máy, cơ sở sản xuất, văn phòng, cơ quan, trường học,… thì việc lựa chọn Viva La Vie sẽ giúp tối ưu chi phí. Đây cũng là giải pháp vừa an toàn vừa tiết kiệm cho những gia đình có nhu cầu sử dụng kết hợp đun nấu và giải khát hàng ngày. Hướng dẫn sử dụng và cách nhận biết nước uống Viva La Vie 18.5L chính hãng Thiết kế bình vòi giúp việc sử dụng Viva khá đơn giản. Người dùng chỉ cần thao tác mở niêm phong và rót nước trực tiếp qua van/vòi mà không cần mua hay lắp đặt thêm phụ kiện nào khác. Để việc rót nước dễ dàng, bạn nên đặt bình nước lên bàn/kệ cao, khoảng trống xung quanh vừa đủ để đặt các vật dụng chứa nước như ly chén, chai nhựa, bình thủy,… Các bước sử dụng bình nước tinh khiết Viva La Vie 18.5L: Bước 1: Gỡ bỏ nắp nhãn bằng nhựa trên nắp bình để cân bằng áp suất trong và ngoài bình, giúp nước chảy ra ở vòi nhanh hơn. Bước 2: Đặt ly uống nước, chai nhựa, bình thủy,…ngay dưới vòi nước, vị trí đặt sát miệng vòi để tránh nước bắn ra ngoài khi rót. Bước 3: Dùng tay xoay cần gạt ở vòi/van qua trái hoặc qua phải rồi nhấn xuống để rót nước. Bước 4: Sau khi rót đầy, thả tay nhấn và xoay cần gạt lại vị trí ban đầu để khóa vòi. Lưu ý: Từ ngày 01/02/2021, Công ty La Vie chính thức thông báo về việc không sử dụng màng co bảo vệ ở phần nắp và vòi của bình nước uống Viva 18.5L nhằm giảm thiểu rác thải nhựa, góp phần bảo vệ môi trường. Mặc dù không sử dụng màng co bảo vệ nhưng sản phẩm vẫn đảm bảo tiêu chuẩn về an toàn vệ sinh thực phẩm. Nếu khách hàng mua bình nước tinh khiết Viva La Vie được sản xuất sau ngày 01/02 mà vẫn còn màng co thì có thể đó là hàng nhái hoặc bình được sang chiết lại. Ngoài ra, khách hàng mua sản phẩm có thể phân biệt bình nước Viva La Vie 18.5L chính hãng theo các hướng dẫn dưới đây: Huong dan nhan biet binh nuoc tinh khiet Viva La Vie chinh hang Để đảm bảo sức khỏe cho bản thân và gia đình, người dùng nên lưu ý để đảm bảo mua đúng bình nước chính hãng bằng các liên hệ các đại lý nước uống uy tín. Gas4.0 là hệ thống bán lẻ các dòng sản phẩm thiết yếu hỗ trợ nhu cầu thiết yếu của gia đình, doanh nghiệp, nhà hàng, quán ăn như gas, gạo, nước uống, bếp và thiết bị ngành gas với hệ thống hàng chục cửa hàng tại Đà Nẵng, TPHCM, các tỉnh Đông và Tây Nam Bộ. Gas4.0 hiện phân phối các sản phẩm nước uống chính hãng của các thương hiệu uy tín như Vĩnh Hảo, La Vie, Phú Ninh,… Khách hàng có nhu cầu mua nước tinh khiết Viva La Vie 18.5L cho gia đình, tổ chức, doanh nghiệp có thể đặt hàng ngay tại website hoặc: ♦Fanpage: Facebook.com/gas40vietnam ♦Ứng dụng: Gas4.0 (iOS hoặc Android) ♦Zalo OA: Zalo.me/1322407878372248382 ♦Hệ thống cửa hàng: bit.ly/danh-sach-cua-hang-gas40 ♦Hotline: 1900 1740",
   "comment": [
    "Author\nMạc Lâm dạ cảm ơn gia đình mình ạ ."
   ]
  },
  {
   "time": "6 October at 17:24 ·",
   "content": "   THÔNG TIN SẢN PHẨM Thong tin san pham nuoc uong tinh khiet Vihawa 20lVề nước tinh khiết Vihawa Nước khoáng Vĩnh Hảo là thương hiệu lâu đời được nhiều người ưa chuộng bởi hương vị và nhiều thành phần khoáng chất tốt cho sức khỏe lẫn sắc đẹp. Không chỉ nổi tiếng tại Việt Nam, Vĩnh Hảo còn vươn tầm thế giới khi được xuất khẩu sang các thị trường khó tính như Mỹ, Úc, Canada… Với bề dày lịch sử gần trăm năm, Công ty Vĩnh Hảo đã cho ra đời nhiều dòng sản phẩm để đáp ứng nhu cầu đa dạng của thị trường, đồng thời không ngừng đẩy mạnh về quy mô và công nghệ, hiện dại hóa quy trình sản xuất nhằm mang đến những sản phẩm chất lượng đạt chuẩn quốc tế. Sản phẩm của Vĩnh Hảo đều được chứng nhận đạt chuẩn ISO 22000:2005, GMP, HACCP. Năm 2013, Vĩnh Hảo chính thức trở thành thành viên của Tập đoàn Masan – Top 3 doanh nghiệp hàng đầu Việt Nam trong lĩnh vực hàng tiêu dùng. Nuoc tinh khiet Vihawa 20L la san pham cua Cong ty Vinh Hao Vihawa là thương hiệu nước uống tinh khiết của Công ty Vĩnh Hảo, hướng tới mục tiêu đa dạng sản phẩm đồng thời đáp ứng nhu cầu sử dụng nước tinh khiết “sạch”, đảm bảo chất lượng của người dùng hiện nay. Dòng nước uống tinh khiết Vihawa của Công ty Vĩnh Hảo hiện nay được sản xuất và đóng bình 20L gồm 2 loại bình úp và bình vòi. Tại sao nên chọn nước tinh khiết Vihawa 20L? Nước là thành phần thiết yếu đóng vai trò điều hòa nhiệt độ trong cơ thể, vận chuyển oxy và các chất dinh dưỡng đến các tế bào đồng thời tham gia vào các quá trình trao đổi chất giúp duy trì sự sống. Do đó, việc bổ sung nước uốnghttps://gas40.com/loai-san-pham/nuoc hàng ngày là điều cần thiết. Tuy nhiên, trên thị trường hiện nay vẫn tồn tại nhiều loại nước uống “bẩn” có chứa tạp chất gây hại cho sức khỏe. Mặc dù là thương hiệu nước uống mới nhưng Vihawa 20L nhanh chóng trở thành một trong những thương hiệu nước uống đóng bình được nhiều gia đình, văn phòng, trường học lựa chọn nhờ: Công nghệ sản xuất hiện đại Là một trong những thương hiệu nước uống hàng đầu tại Việt Nam, Vĩnh Hảo luôn chú trọng đầu tư và đổi mới công nghệ sản xuất nhằm mang đến những sản phẩm chất lượng, an toàn nhất cho khách hàng của mình. Tất cả các sản phẩm của Vĩnh Hảo đều được sản xuất trên dây chuyền công nghệ tiên tiến, tự động được nhập khẩu từ Mỹ và Ba Lan. Nước tinh khiết Vihawa 20L bình vòi được sản xuất và đóng bình theo quy trình chặt chẽ, dây chuyền khép kín và hiện đại. Trước khi đưa vào dây chuyền xử lý, nước thủy cục đều được lọc và khử trùng đầu nguồn. Nguồn nước sẽ được tinh lọc bằng hệ thống siêu lọc RO, sau đó tiệt trùng bằng tia cực tím nhằm loại bỏ những vi khuẩn, tạp chất có thể gây hại cho cơ thể. Chất lượng nước đầu ra luôn đảm bảo 100% nước tinh khiết (H2O), tuyệt đối an toàn cho người sử dụng. Chất lượng, an toàn đạt chuẩn quốc tế “Chất lượng và an toàn vệ sinh” luôn là tiêu chí hàng đầu của Vĩnh Hảo. Do đó, để mang đến cho người tiêu dùng những sản phẩm có chất lượng tốt nhất, công ty đã xây dựng hệ thống quản lý chất lượng theo tiêu chuẩn quốc tế. Hiện nay, tất cả các sản phẩm của công ty Vĩnh hảo, bao gồm nước tinh khiết Vihawa đều đạt tiêu chuẩn quốc tế ISO 22000:2005 – Hệ thống quản lý cao nhất về an toàn thực phẩm hiện nay. Vihawa 20L dap ung tieu chuan ve sinh an toan thuc pham Nước uống Vihawa 20L bình vòi cũng được sản xuất theo tiêu chuẩn TCCS 01:2018/VH103 của Công ty Vĩnh Hảo và phù hợp quy chuẩn kỹ thuật quốc gia đối với nước khoáng thiên nhiên, nước uống đóng chai QCVN 6-1:2010/BYT của Bộ Y tế. Do đó, nước tinh khiết Vihawa luôn đảm bảo chất lượng, an toàn đối với sức khỏe của người tiêu dùng. Phù hợp với mọi đối tượng sử dụng Thực tế cho thấy, Việt Nam là một trong năm quốc gia có tình trạng ô nhiễm nguồn nước nghiêm trọng nhất thế giới bên cạnh Trung Quốc, Indonesia, Philippines và Thái Lan. Việc sử dụng nước bị nhiễm khuẩn và chất độc hại như Chì (Pb), Thủy ngân (Hg), Crom (Cr), Đồng (Cu), Antimon (Sb),…có thể là nguyên nhân ảnh hưởng đến sức khỏe, gây các bệnh như nhiễm khuẩn mãn tính, ung thư, Minamata… Bên cạnh những người phải sử dụng trực tiếp các nguồn nước mưa, nước từ sông suối và mạch nước ngầm để sinh hoạt do chưa tiếp cận được với nguồn nước sạch thì tình trạng nước máy bị nhiễm chì, flo do quy trình, công nghệ sản xuất chưa đảm bảo cũng khiến nhiều người lo ngại. Nếu sử dụng nước máy, người dùng không thể sử dụng trực tiếp mà thường phải đun sôi tiệt trùng và để nguội trước khi uống để đảm bảo an toàn vệ sinh. Điều này có thể gây bất tiện trong trường hợp không có nhiều thời gian, thiếu dụng cụ đun nấu hay nhu cầu sử dụng quá nhiều. Lúc này, nước uống đóng chai hay đóng bình, bao gồm nước khoáng, nước suối và nước tinh khiết trở thành giải pháp thay thế, vừa đảm bảo an toàn vừa mang lại sự tiện lợi cho người dùng. Thế nhưng, nước khoáng và nước suối là hai loại nước có chứa thành phần khoáng chất có lợi cho sức khỏe và sắc đẹp nhưng lại không tốt nếu sử dụng cho những người bị thừa khoáng hay một vài trường hợp đặc biệt. Ngược lại, nước tinh khiết chỉ chứa H2O, không có tạp chất khác là lựa chọn an toàn dành cho tất cả mọi người, kể cả phụ nữ mang thai, trẻ em và người lớn tuổi. Ngoài ra, giá nước tinh khiết đóng bình thường rẻ hơn nước khoáng và nước suối nên được nhiều người lựa chọn. Nuoc tinh khiet Vihawa 20L phu hop voi moi lua tuoi Bởi vì đã được xử lý và vô khuẩn nên người dùng có thể sử dụng nước tinh khiết Vihawa 20L trực tiếp mà không sợ ảnh hưởng đến cơ thể. Nước có thể được sử dụng hàng ngày để giải khát, nấu ăn, pha trà hay pha chế thức uống khác,… Đặc biệt, nước tinh khiết Vihawa rất an toàn khi dùng để uống thuốc, pha sữa cho trẻ vì không gây bám cặn hay tạo phản ứng hóa học làm ảnh hưởng đến thành phần dinh dưỡng của sữa hay tác dụng của thuốc. Đây cũng là loại nước uống giải khát hàng ngày phù hợp cho những người thừa khoáng, trẻ em và người lớn tuổi. Lưu ý và cách sử dụng nước tinh khiết Vihawa 20L bình vòi Khác với loại bình úp đòi hỏi có thêm phụ kiện hỗ trợ như đế sứ, cây nóng lạnh khi sử dụng, bình Vihawa 20L có vòi được thiết kế thêm một chiếc vòi có cơ chế hoạt động tương tự van xả để người dùng rót nước trực tiếp từ bình một cách dễ dàng. Vihawa 20L bình vòi có thể sử dụng linh hoạt trong mọi trường hợp, đặc biệt tiện lợi khi đặt ở những điểm công cộng có nhu cầu sử dụng lớn như trường học, cơ sở sản xuất, bệnh viện,... Đây cũng là loại nước uống đóng bình được sử dụng phổ biến cho hộ gia đình vì tiết kiệm được chi phí mua phụ kiện đi kèm. Hướng dẫn sử dụng nước uống đóng bình Vihawa 20L bình vòi: Khi sử dụng, nên đặt bình nước lên kệ hoặc bề mặt phẳng, vị trí đặt bình cao hơn mặt đất sao cho có đủ khoảng trống để đặt ly, cốc, chai nước, bình thủy… khi rót nước. ►Bước 1: Gỡ bỏ lớp màng co niêm phong tại vòi và nắp bình, mở nhãn nắp nhựa trên nắp bình để cân bằng áp suất không khí trong bình và bên ngoài, giúp nước chảy ra ở vòi nhanh hơn. ►Bước 2: Đặt ly, cốc, bình thủy,… đựng nước ngay dưới vòi nước, nên đặt sát miệng vòi để tránh nước bắn ra ngoài. ►Bước 3: Dùng tay nhấn lên nút nhựa trên vòi nước để mở vòi, nước sẽ tự động chảy ra. ►Bước 4: Sau khi rót đầy, thả tay nhấn ở nút nhựa để đóng vòi lại. Vihawa 20L binh voi rat tien loi khi su dung Là sản phẩm của thương hiệu uy tín có chất lượng, giá thành cao hơn nhiều loại nước uống đóng bình khác nên hiện tượng hàng giả, nhái thương hiệu nước Vihawa 20L xuất hiện khá nhiều. Để tránh mua phải hàng giả kém chất lượng, người mua cần lưu ý: - Kiểm tra vỏ ngoài và tem nhãn xem có bị biến dạng hay nhòe, mờ thông tin không bởi vì các cơ sở sản xuất hàng nhái thường ít đầu tư vào tem nhãn hoặc tận dụng ngay bình cũ để sang chiết. - Kiểm tra lớp nilon niêm phong ở vòi và nắp bình xem còn nguyên không? Nếu không còn nguyên, có thể bình nước đã được sang chiết lại chứ không phải bình mới chính hãng. - Kiểm tra ngày sản xuất/hạn sử dụng in trên nắp bình để đảm bảo không mua phải hàng đã quá hạn. - Nên lựa chọn đại lý uy tín để đảm bảo mua được sản phẩm chính hãng. Gas4.0 là hệ thống bán lẻ chuyên cung cấp các sản phẩm đáp ứng nhu cầu thiết yếu bao gồm gas, gạo, nước uống, bếp và phụ kiện ngành gas... Gas4.0 cũng là đại lý cung cấp nước uống đóng bình chính hãng của các thương hiệu uy tín như Vihawa, Lavie, Phú Ninh, Lotus, Anova, Diamond Rain,… Khách hàng có nhu cầu mua nước tinh khiết Vihawa 20L bình vòi có thể liên hệ trực tiếp hệ thống cửa hàng, website, ứng dụng Gas4.0 hoặc hotline 1900 1740 để được hỗ trợ đặt hàng và giao hàng tận nơi miễn phí.",
   "comment": []
  },
  {
   "time": "6 October at 17:24 ·",
   "content": "   THÔNG TIN SẢN PHẨM Thong tin ve Nuoc khoang thien nhien La Vie 19LHành trình của giọt nước khoáng thiên nhiên La Vie Với triết lý “An toàn vì sức khỏe tạo nên sự khác biệt”, dòng sản phẩm nước khoáng La Vie đã được ra đời dựa trên sự kết hợp đặc biệt giữa nguồn nước dịu ngọt tự nhiên hơn 20.000 năm tuổi tại Long An cùng 6 khoáng chất tự nhiên cần thiết cho cơ thể. Những giọt nước khoáng thiên nhiên La Vie đều khởi sinh từ những đám mây cao, hóa thành giọt mưa rơi xuống các dãy núi nguyên sơ sau đó được chắt lọc qua nhiều tầng địa chất, từ từ thẩm thấu qua những lớp đất đá, cát sỏi và hấp thu những tinh túy tuyệt vời của tự nhiên. Những giọt nước khoáng cuối cùng sẽ được lắng đọng ở độ sâu hàng trăm mét dưới lòng đất, tạo ra những mạch nước khoáng ngầm được thiên nhiên gìn giữ khỏi những tác động bên ngoài để giữ được hương vị thuần khiết nhất. Qua trinh tao nen giot nuoc khoang thien nhien La Vie Mỗi bình nước khoáng La Vie đều được đóng chai tại nguồn dựa theo quy trình quản lý chất lượng gồm 12 bước nghiêm ngặt của Tập đoàn Nestle nhằm đảm bảo các quy định vệ sinh an toàn thực phẩm đồng thời giữ được hương vị và thành phần khoáng hữu ích. Tại sao nước khoáng La Vie 19L được người tiêu dùng ưa chuộng? La Vie là một trong những thương hiệu nước khoáng lâu đời được mọi người biết đến với nhiều sản phẩm được đánh giá cao về chất lượng. Năm 1992, La Vie chính thức trở thành thành viên của Tập đoàn Nestle Waters, một trong những doanh nghiệp sản xuất nước uống đóng chai hàng đầu thế giới với hơn 100 nhà máy đặt tại 35 quốc gia. Kể từ đó đến nay, Lavie đã không ngừng nổ lực để phát triển và cung ứng cho khách hàng những sản phẩm tốt nhất và trở thành thương hiệu nước khoáng dẫn đầu thị phần nước uống đóng chai tại Việt Nam trong nhiều năm liền. Nước khoáng La Vie được nhiều người tiêu dùng lựa chọn như vậy bởi vì: Thành phần chứa khoáng chất thiên nhiên tốt cho sức khỏe Theo công bố sản phẩm của nhà sản xuất đã được chứng nhận, nước khoáng La Vie 19L chứa một số thành phần khoáng chất bao gồm Natri, Canxi, Kali, Magie, Fluoride, Bicarbonate, I-ốt. Đây đều là những khoáng chất thiết yếu, không chỉ bổ sung dưỡng chất cho cơ thể mà còn giữ vai trò quan trọng trong việc cân bằng nước và điện giải, duy trì hoạt động bình thường của các cơ quan, đặc biệt là chức năng tim mạch, tiêu hóa, tiết niệu, hệ thần kinh và hoạt động của các cơ bắp. La Vie 19L chua nhieu thanh phan khoang chat thiet yeu cho co the Là loại nước khoáng thiên nhiên nên La Vie có hàm lượng khoáng nhẹ, thích hợp để giải khát hàng ngày kết hợp bổ sung khoáng chất cho tất cả mọi người, kể cả trẻ em và người lớn tuổi. Hương vị tự nhiên, thanh mát Nguyên liệu để tạo ra những bình nước khoáng La Vie 19L được khai thác từ những mạch nước ngầm hàng ngàn năm tuổi nằm ở độ sâu hơn 400m dưới trong lòng đất, hoàn toàn tách biệt với mọi ô nhiễm hóa chất và vi sinh vật. Không những thế, quá trình thẩm thấu qua nhiều tầng địa chất cũng giúp nước được chắt lọc và tích tụ thêm nhiều khoáng chất thiết yếu. Đó cũng là yếu tố tạo nên hương vị thanh mát tự nhiên cho nguồn nước này. Và hương vị ấy vẫn được lưu giữ nhờ công nghệ đóng chai tại nguồn theo quy trình và tiêu chuẩn nghiêm ngặt. Nuoc khoang La Vie duoc khai thac tu do sau hang tram met duoi long dat Khác với các loại nước khoáng nhân tạo, nước khoáng thiên nhiên La Vie có hàm lượng khoáng chất nhẹ không làm ảnh huởng đến hương vị tự nhiên của nước. Sử dụng nước khoáng thiên nhiên La Vie, bạn sẽ cảm nhận được hương vị thanh mát và tinh khiết như đang hấp thụ những tinh túy nhất của tự nhiên vào cơ thể. Dây chuyền sản xuất khép kín hiện đại Nước khoáng La Vie 19L được sản xuất trên dây chuyền công nghệ hiện đại của Italia, cũng là dây chuyền có công suất cao nhất tại Việt Nam hiện nay. Toàn bộ bình nước La Vie trước khi đưa vào sản xuất đều trải qua quy trình hoàn toàn khép kín gồm 12 bước theo tiêu chuẩn của Tập đoàn Nestle Waters nhằm đảm bảo sự an toàn và tinh khiết nhất. Quy trình sản xuất cũng được hiện đại hóa bằng cách sử dụng robot trong một số công đoạn nhằm đảm bảo sự chính xác, hiệu suất và tiết kiệm năng lượng cũng như nguồn nhân lực, tối ưu giá thành sản phẩm. Day chuyen san xuat khep kin tu dong cua La Vie An toàn cho sức khỏe người tiêu dùng Mặc dù được đóng chai tại nguồn nhưng nước khoáng thiên nhiên sau khi khai thác đều được xử lý bằng công nghệ màng lọc để loại bỏ hoàn toàn vi khuẩn và hóa chất có thể gây hại cho cơ thể đồng thời giữ lại nguyên vẹn những khoáng chất cần thiết. Với dây chuyền và công nghệ sản xuất tân tiến, nước khoáng La Vie 19L luôn đảm bảo vệ sinh an toàn thực phẩm theo tiêu chuẩn QCVN 6-1:2010/BYT của Bộ Y tế. Bên cạnh đó, quy trình sản xuất nước khoáng thiên nhiên La Vie đáp ứng tiêu chuẩn quốc tế FSSC 22000, là một trong những tiêu chuẩn cao nhất trong ngành sản xuất nước uống đóng chai hiện nay dựa trên cơ sở của tiêu chuẩn ISO 22000:2018. Chính vì thế, người tiêu dùng có thể yên tâm khi sử dụng nước khoáng La Vie hàng ngày. Hướng dẫn sử dụng nước khoáng La Vie 19L bình úp Không đường và không calo, nước khoáng La Vie 19L với 6 khoáng chất thiết yếu là sự lựa chọn hoàn hảo để giải khát và bổ sung khoáng chất giúp duy trì cuộc sống khỏe mạnh cho tất cả mọi người. Đây cũng là loại nước uống đóng bình 20L có chất lượng, độ an toàn cao phù hợp sử dụng cho cả gia đình và văn phòng. Với thiết kế bình úp không vòi, để sử dụng bình nước khoáng thiên nhiên La Vie, người dùng cần trang bị thêm thiết bị hỗ trợ như đế sứ hoặc cây nóng lạnh. La Vie 20L binh up can mua kem de su hoac cay nong lanh de su dung Cách sử dụng bình nước uống La Vie 19L: ►Bước 1: Gỡ màng co và nhãn nắp bảo vệ trên nắp bình, vệ sinh sạch sẽ xung quanh nắp bình, đặc biệt là miệng nhãn nắp bảo vệ. ►Bước 2: Đặt bình nước úp ngược lên đế sứ/cây nóng lạnh, trên đế sứ và cây nóng lạnh có thanh trụ nhỏ vừa khít với miệng nhỏ trên nắp bình, có thể đâm thủng lớp màng bảo vệ bên trong nắp để cho nước chảy xuống bình chứa của cây nóng lạnh/đế sứ. ►Bước 3: Rót nước từ vòi của đế sứ/cây nóng lạnh. Nếu sử dụng cây nóng lạnh, người dùng có thể chọn chế độ nóng/lạnh bằng cách chọn vòi khi rót hoặc kết hợp cả hai để có nhiệt độ nước phù hợp nhu cầu sử dụng. *Lưu ý: - Kiểm tra kỹ vỏ bình, tem nhãn, lớp màng co và nhãn nắp bình trước khi sử dụng xem có bị biến dạng, mờ nhòe không để đảm bảo mua đúng sản phẩm chính hãng, không bị sang chiết lại. - Kiểm tra ngày sản xuất/hạn sử dụng in trên vỏ bình để đảm bảo sản phẩm chưa hết hạn, nên sử dụng nước trong vòng 14 ngày kể từ ngày mở niêm phong nắp bình. - Bảo quản và đặt bình nước nơi khô ráo và sạch sẽ, tránh tiếp xúc trực tiếp với ánh nắng mặt trời hoặc hóa chất khác. - Đặt hàng tại đại lý uy tín để đảm bảo mua đúng sản phẩm chính hãng La Vie. Ngoài ra, để đảm bảo mua được hàng chính hãng, người dùng có thể tham khảo cách nhận biết bình nước khoáng La Vie 19L theo các hướng dẫn dưới đây: Huong dan phan biet nuoc khoang La Vie 19L chinh hang CÂU HỎI KHÁCH HÀNG QUAN TÂM 1. Tại sao nước khoáng La Vie khi đun nấu lại có nhiều vết màu trắng? ► Trong thành phần nước khoáng thiên nhiên La Vie có chứa một số khoáng chất có lợi cho sức khỏe như Canxi, Kali, Natri, Magie, Bicarbonate. Khi được đun sôi trong một thời gian nhất định, một phần khoáng chất này sẽ lắng đọng dưới đáy thiết bị đun nấu và có màu trắng. Các khoáng chất bị lắng đọng không ảnh hưởng đến thành phần cơ bản của nước khoáng hay độ an toàn với sức khỏe người dùng. Để làm sạch những vết đọng này, người dùng có thể sử dụng giấm hoặc nước chanh khi cọ rửa các dụng cụ đun nấu. 2. Uống nước khoáng nhiều liệu có bị sỏi thận? ► Theo các bác sĩ cho biết, việc uống ít nước nhưng ăn nhiều thực phẩm giàu oxalate, protein hay chứa nhiều muối, thiếu Canxi mới là yếu tố làm tăng nguy cơ bị sỏi thận. Còn việc uống đủ 2 lít nước khoáng thiên nhiên La Vie hoàn toàn không gây sỏi thận mà ngược lại, Canxi tự nhiên có trong nước khoáng La Vie còn hạn chế tình trạng tăng oxalate trong nước tiểu và giúp thận hoạt động hiệu quả hơn. 3. Tại sao khi dùng nước khoáng La Vie để pha trà thì nước trà thường có màu sẫm, kém hấp dẫn hơn so với pha bằng nước tinh khiết? ► Màu của nước trà thường bị ảnh hưởng bởi độ dẫn điện của nước dùng pha trà, độ dẫn điện càng cao thì màu nước trà càng sẫm. Nước khoáng La Vie chứa các khoáng chất là các ion âm và ion dương nên độ dẫn điện cao hơn nước tinh khiết, khi dùng để pha trà sẽ khiến nước trà có màu sẫm hơn. Ngoài ra, độ đậm nhạt của màu nước trà còn phủ thuộc vào loại trà và chất lượng của lá trà. 4. Dùng bút thử TDS kiểm tra nước có thể kết luận về chất lượng nước khoáng La Vie được không? ► Phương pháp thử nghiệm bằng bút thử TDS hoàn toàn không thể đi đến kết luận về chất lượng nước cũng như độ an toàn vệ sinh thực phẩm. Phương pháp này cũng không được các cơ quan có thẩm quyền công nhận trong việc kiểm tra chất lượng nước nên không thể dùng kết qủa để đánh giá chất lượng nước khoáng La Vie. Trong trường hợp cần kết luận của bên thứ ba, kết quả từ phương pháp thử và kết luận của các phòng xét nghiệm có thẩm quyền hoặc được công nhận bởi Bộ Y tế mới là kết quả chính xác và có giá trị về mặt pháp lý.",
   "comment": []
  },
  {
   "time": "6 October at 17:22 ·",
   "content": "   THÔNG TIN SẢN PHẨM Về gạo thơm Jasmine Gạo Jasmine hay còn được biết đến với tên Hương Lài (thơm lài sữa) là một loại gạo thơm đặc sản khá quen thuộc với người dân Việt Nam. Loại gạo này được sản xuất từ giống lúa Jasmine 85 (dòng lai IR841-85) có xuất xứ từ Philippines được lai tạo bởi Viện nghiên cứu Lúa Quốc tế (IRRI). Nhờ đặc tính dễ thích nghi điều kiện canh tác, thời gian sinh trưởng ngắn (95 – 100 ngày), sản lượng cao mà hạt gạo có phẩm chất tốt nên đã được trồng rộng rãi tại các tỉnh đồng bằng sông Cửu Long. Gao Jasmine con duoc biet den la gao Huong Lai Ngoài gạo Jasmine thơm lài sữa có nguồn gốc từ Philippines, tại Việt Nam cũng có thêm giống gạo Jasime thơm lài miên có xuất xứ từ Campuchia với hạt gạo thon dài màu trắng trong, mùi hương nhẹ hơn. Mặc dù chất lượng của cả hai loại gạo không chênh lệch quá nhiều nhưng loại gạo Jasmine thơm lài sữa lại phổ biến hơn nhờ hương vị thơm ngon phù hợp với khẩu vị người Việt. Là giống gaọ có phẩm chất tốt đạt tiêu chuẩn xuất khẩu nhưng giá cả khá “bình dân” nên gạo thơm Jasmine được nhiều người ưa chuộng. Không chỉ xuất hiện trong bữa cơm hàng ngày của gia đình, gạo Jasmine còn được các nhà hàng, quán ăn, căn tin, bếp ăn công nghiệp của truờng học, doanh nghiệp ưu ái lựa chọn. Điều gì giúp gạo Jasmine A AN được nhiều người ưa chuộng? Gạo Jasmine thường có mùi thơm lài đặc trưng với hàm lượng hạt phấn nhỏ, hạt gạo no tròn có chiều dài trung bình hạt khoảng 6.8mm, màu trắng hơi ngà tự nhiên, không bạc bụng. Cơm nấu từ loại gạo này thường nở ít, hạt cơm xốp mềm và tơi, dẻo vừa. Khi thưởng thức, vị ngọt dịu của cơm hòa quyện với hương lài tự nhiên mang đến vị ngon đậm đà mà không có cảm giác ngấy. Dù để nguội, cơm vẫn giữ được độ mềm dẻo và vị thơm ngon đặc trưng chứ không hề bị khô cứng như nhiều loại gạo thường khác. Gao Jasmine A AN 5kg Gạo Jasmine A AN được sản xuất từ những hạt lúa có phẩm chất tốt gieo trồng theo mô hình hiện đại trên những cánh đồng lớn riêng biệt để không bị lai tạo với giống gạo khác. Các khâu từ tuyển chọn hạt giống, gieo trồng, chăm sóc đến thu hoạch đều được kiểm soát nghiêm ngặt, đặc biệt là thời gian cách ly trước khi thu hoạch để loại bỏ hoàn toàn dư lượng thuốc bảo vệ thực vật đồng thời đảm bảo giá trị dinh dưỡng trong từng hạt gạo. Hàm lượng các chất như protein, lipit, gluxit, sắt, natri,…chứa trong hạt gạo Jasmine đều cao hơn so với các loại gạo thường, là nguồn bổ sung năng lượng đầy đủ cho cơ thể qua các bữa cơm hàng ngày. Không những thế, quy trình sản xuất gạo thơm Jasmine A AN được thực hiện trên dây chuyền sản xuất khép kín và hiện đại công nghệ Châu Âu để đảm bảo giữ trọn hương vị đồng thời đảm bảo an toàn vệ sinh thực phẩm. Quá trình sản xuất gạo không hề có sự đấu trộn, không tẩm chất tạo mùi hay sử dụng chất bảo quản làm ảnh hưởng đến sức khỏe của người tiêu dùng. Thương hiệu gạo A AN logo gao A ANĐược thành lập năm 2000, Tập đoàn Tân Long là một trong những doanh nghiệp đi đầu trong lĩnh vực nông nghiệp xanh, sạch tại Việt Nam với quy trình sản xuất khép kín từ kết nối với nông dân trồng lúa để mở rộng vùng bao tiêu thu mua trên các cánh đồng lớn đến chế biến tại nhà máy. Hơn hai thập kỷ không ngừng phát triển, Tân Long đã vươn lên trở thành một trong những đơn vị sản xuất gạo lớn nhất Việt Nam và là đơn vị sản xuất, xuất khẩu gạo Japonica lớn nhất khu vực Châu Á. Hướng tới mục tiêu tăng trưởng và cung cấp thêm những sản phẩm gạo chất lượng, an toàn cho cho sức khỏe người tiều dùng tại thị trường Việt Nam và xuất khẩu, năm 2019, Tân Long đã cho ra đời dòng sản phẩm mới với thương hiệu gạo A AN. Song song với việc đầu tư ứng dụng khoa học kỹ thuật tiên tiến vào việc trồng, chăm sóc trên những cánh đồng mẫu lớn và kiểm soát nghiêm ngặt dư lượng thuốc bảo vệ thực vật để đảm bảo an toàn cho sức khỏe người tiêu dùng, doanh nghiệp còn không ngừng nghiên cứu, đa dạng hóa dòng sản phẩm để đáp ứng nhu cầu của mọi khách hàng. Đến nay, A AN đã cho ra đời một số sản phẩm như gạo ST25, ST24, ST21, gạo Nàng Hoa, Đài thơm 8, gạo thơm Jasmine, gạo giống Nhật Japonica… Cac loai gao thom dac san cua a an Gạo A AN cam kết không đấu trộn, không sử dụng chất tạo mùi trong quá trình sản xuất. Đặc biệt, quy trình xử lý và chế biến trên dây chuyển công nghệ hiện đại của Châu Âu giúp A AN tạo ra những loại gạo thơm ngon tự nhiên được người tiêu dùng ưa chuộng.",
   "comment": []
  },
  {
   "time": "6 October at 17:21 ·",
   "content": "   THÔNG TIN SẢN PHẨM Về gạo Đài Thơm 8 Gạo Đài Thơm 8 là loại gạo được sản xuất từ giống lúa thuần do Công ty Giống cây trồng miền Nam (SSC) nghiên cứu và lai tạo từ tổ hợp giống BVN và OM 4900, có khá nhiều điểm tương đồng với gạo Jamine. Giống lúa này có thời gian sinh trưởng ngắn (90 – 95 ngày), thân cao và cứng cáp, dễ thích nghi với điều kiện canh tác và cho năng suất cao nên được gieo trồng rộng rãi ở nhiều địa phương trên toàn quốc, đặc biệt là các tỉnh đồng bằng sông Cửu Long. Dai thom 8 duoc lai tao tu giong lua OM 4900 Bởi vì có đặc tính tự nhiên vượt trội như chịu hạn, chịu phèn, chịu mặn và kháng sâu bệnh tốt nên giống lúa này thường được canh tác theo mô hình nông nghiệp hiện đại như mô hình hữu cơ, VietGAP, GlobalGAP. Những hạt gạo được tạo ra từ giống lúa Đài thơm 8 luôn có phẩm chất tốt, chất lượng gạo đạt tiêu chuẩn xuất khẩu. Vì thế, loại gạo này ngày càng xuất hiện nhiều trong bữa ăn chính của gia đình, cũng là lựa chọn phù hợp của các nhà hàng, quán cơm, căn tin trường học, bệnh viện, bếp ăn tại nhà máy, xí nghiệp… Ngoài ra, bột xay từ gạo Đài Thơm 8 cũng được sử dụng để làm các món bánh thơm ngon hấp dẫn. Đặc tính nổi bật của gạo Đài Thơm 8 A AN Bởi vì được lai tạo từ giống lúa thuần chủng OM 4900 nên gạo Đài Thơm 8 mang nhiều đặc nét đặc trưng của các loại gạo được tạo ra từ giống lúa này như hạt thon dài, có màu trắng trong đều bắt mắt, ít bạc bụng và mùi thơm lài nhẹ. Bởi vì có hàm lượng amylose thấp (khoảng 16.29%) nên khi nấu gạo nở ít, hạt cơm mềm và dẻo ngay cả khi để nguội đồng thời tỏa ra mùi thơm tự nhiên, vị ngọt nhẹ nên rất phù hợp với khẩu vị của người Việt. Gao dai thom 8 co dac tinh no it, deo com, giau dinh duong va chat xo Gạo Đài Thơm 8 A AN được sản xuất từ những hạt lúa được chọn lọc kỹ càng và thu hoạch đúng ngày nên hàm lượng chất dinh dưỡng khá dồi dào, bao gồm protein, lipit, glucid, natri, carbohydrate,… Đặc biệt, hàm lượng protein có trong gạo Đài Thơm 8 đạt khoảng ~8%, cao hơn rất nhiều so với các loại gạo thường với mức năng lượng xấp xỉ 350 kcal/100g gạo. Ngoài ra, hàm lượng chất xơ (carbohydrate) trong gạo cao giúp tăng cường chuyển hóa glucose, hỗ trợ quá trình trao đổi chất làm giảm nguy cơ tiểu đường và các bệnh về tiêu hóa, tim mạch. Không những thế, gạo Đài Thơm 8 A AN được canh tác trên những cánh đồng mẫu riêng biệt theo mô hình hữu cơ được kiểm soát chặt chẽ các khâu từ lựa chọn hạt giống, gieo trồng, thu hoạch, đặc biệt là giai đoạn sử dụng phân bón hữu cơ, thuốc bảo vệ thực vật để đảm bảo không có dư lượng thuốc BVTV khi thu hoạch lúa. Bên cạnh đó, quy trình từ xử lý lúa tươi đến sản xuất tại nhà máy cũng được thực hiện theo mô hình khép kín, công nghệ máy móc hiện đại để đảm bảo thu được gạo nguyên hạt, ít bị gãy vỡ, giữ được giá trị dinh dưỡng vốn có. Bên cạnh đó, quá trình sản xuất luôn tuân thủ theo tiêu chuẩn quản lý chất lượng ISO 22000 và vệ sinh an toàn thực phẩm, không đấu trộn, không sử dụng chất tẩy trắng, chất tạo mùi, chất chống ẩm mốc nên hoàn toàn không gây ảnh hưởng cho sức khỏe của người tiêu dùng. Thương hiệu gạo A AN logo A ANĐược thành lập năm 2000, Tập đoàn Tân Long là một trong những doanh nghiệp đi đầu trong lĩnh vực nông nghiệp xanh, sạch tại Việt Nam với quy trình sản xuất khép kín từ kết nối với nông dân trồng lúa để mở rộng vùng bao tiêu thu mua trên các cánh đồng lớn đến chế biến tại nhà máy. Hơn hai thập kỷ không ngừng phát triển, Tân Long đã vươn lên trở thành một trong những đơn vị sản xuất gạo lớn nhất Việt Nam và là đơn vị sản xuất, xuất khẩu gạo Japonica lớn nhất khu vực Châu Á. Hướng tới mục tiêu tăng trưởng và cung cấp thêm những sản phẩm gạo chất lượng, an toàn cho cho sức khỏe người tiều dùng tại thị trường Việt Nam và xuất khẩu, năm 2019, Tân Long đã cho ra đời dòng sản phẩm mới với thương hiệu gạo A AN. Song song với việc đầu tư ứng dụng khoa học kỹ thuật tiên tiến vào việc trồng, chăm sóc trên những cánh đồng mẫu lớn và kiểm soát nghiêm ngặt dư lượng thuốc bảo vệ thực vật để đảm bảo an toàn cho sức khỏe người tiêu dùng, doanh nghiệp còn không ngừng nghiên cứu, đa dạng hóa dòng sản phẩm để đáp ứng nhu cầu của mọi khách hàng. Đến nay, A AN đã cho ra đời một số sản phẩm như gạo ST25, ST24, ST21, gạo Nàng Hoa, Đài thơm 8, gạo thơm Jasmine, gạo giống Nhật Japonica… Cac loai gao thom ST25, ST24, ST21, Nang Hoa, Dai thom A AN Gạo A AN cam kết không đấu trộn, không sử dụng chất tạo mùi trong quá trình sản xuất. Đặc biệt, quy trình xử lý và chế biến trên dây chuyển công nghệ hiện đại của Châu Âu giúp A AN tạo ra những loại gạo thơm ngon tự nhiên được người tiêu dùng ưa chuộng.",
   "comment": []
  },
  {
   "time": "6 October at 17:20 ·",
   "content": "   THÔNG TIN SẢN PHẨM Về gạo thơm Nàng Hoa Nàng Hoa là loại gạo thơm đặc sản được sản xuất từ giống lúa Nàng Hoa 9, được Viện lúa Đồng bằng sông Cửu Long nghiên cứu và lai tạo giữa hai giống lúa thơm Jasmine 85 và AS 996. Giống lúa này sinh trởng và phát triển tốt trong điều kiện hạn hán, đất phèn, đất nhiễm mặn và cho năng suất cao, chất lượng ổn định. Gao thom nang hoa la giong gao dac san vung dong bang song cuu long Mặc dù đã được nhân giống và canh tác trên nhiều vùng đất khác nhau nhưng gạo Nàng Hoa có xuất xứ từ vùng đồng bằng sông Cửu Long, đặc biệt là Gò Công, Long An vẫn là tiêu chuẩn lựa chọn của hầu hết người tiêu dùng yêu thích loại gạo này. Không chỉ được ưa chuộng trong nước, gạo Nàng Hoa còn được xuất khẩu sang Trung Quốc và nhiều nước Đông Nam Á, Châu Mỹ, Châu Phi. Ngoài ra, loại gạo thơm đặc sản này cũng đạt tiêu chuẩn để xuất khẩu sang các thị trường khó tính như Mỹ và các nước Châu Âu. Đặc tính nổi bật của gạo Nàng Hoa A AN Nàng Hoa là giống gaọ thơm chất lượng cao với hạt gạo thon dài (trung bình khoảng 6.8 – 7mm), màu trắng ngà gần giống gạo Jasmine, ít bạc bụng và có mùi thơm nhẹ nhàng của hoa nhài. Gao nang hoa co dac tinh no it, com mem va deo vua, mui thom nhe Gạo Nàng Hoa có hàm lượng amylose thấp (khoảng ~20%) nên có đặc tính nở ít. Cơm nấu chín sẽ rất tơi đồng thời có vị mềm dẻo vừa phải, vị ngọt đậm và tỏa mùi thơm đặc trưng. Hương vị thơm ngon của cơm vẫn giữ được ngay cả khi để nguội chứ không trở nên khô cứng và vón cục như một số loại gạo thường. Không chỉ có hương vị thơm ngon, gạo Nàng Hoa còn được người tiêu dùng đánh giá cao bởi giá trị dinh dưỡng mang lại. Gạo có hàm lượng protein, glucid chất béo, chất xơ,…cao giúp cung cấp đủ năng lượng cho bữa ăn hàng ngày. Ngoài ra, khả năng chuyển hóa glucose tự nhiên tốt nhờ hàm lượng glucid trong gạo mang lại nhiều lợi cíh cho hệ thần kinh và hệ tim mạch hoạt động, làm giảm nguy cơ bị bệnh tiểu đường. Đó là chưa kể hàm lượng khoáng chất thiết yếu, đặc biệt là sắt và canxi trong gạo Nàng Hoa khá cao giúp bổ sung dưỡng chất đầy đủ hơn cho cơ thể. Gạo thơm Nàng Hoa của A AN có nguồn gốc từ những cánh đồng mẫu là đất phèn, đất nhiễm mặn ở khu vực ĐBSCL. Quy trình từ lựa chọn hạt giống, gieo trồng, chăm sóc đến thu hoạch, xử lý tại nhà máy đều đảm bảo tiêu chuẩn về an toàn vệ sinh thực phẩm nhờ kiểm soát dư lượng thuốc bảo vệ thực vật, không chứa chất tạo mùi, chất bảo quản để đem lại cho người tiêu dùng những hạt gạo sạch có hương vị thơm ngon tự nhiên. Với đặc tính mềm dẻo, vị ngon đậm đà mà giá cả phải chăng, gạo Nàng Hoa là lựa chọn phù hợp cho bữa ăn hàng ngày của gia đình. Thương hiệu gạo A AN ImageĐược thành lập năm 2000, Tập đoàn Tân Long là một trong những doanh nghiệp đi đầu trong lĩnh vực nông nghiệp xanh, sạch tại Việt Nam với quy trình sản xuất khép kín từ kết nối với nông dân trồng lúa để mở rộng vùng bao tiêu thu mua trên các cánh đồng lớn đến chế biến tại nhà máy. Hơn hai thập kỷ không ngừng phát triển, Tân Long đã vươn lên trở thành một trong những đơn vị sản xuất gạo lớn nhất Việt Nam và là đơn vị sản xuất, xuất khẩu gạo Japonica lớn nhất khu vực Châu Á. Hướng tới mục tiêu tăng trưởng và cung cấp thêm những sản phẩm gạo chất lượng, an toàn cho cho sức khỏe người tiều dùng tại thị trường Việt Nam và xuất khẩu, năm 2019, Tân Long đã cho ra đời dòng sản phẩm mới với thương hiệu gạo A AN. Song song với việc đầu tư ứng dụng khoa học kỹ thuật tiên tiến vào việc trồng, chăm sóc trên những cánh đồng mẫu lớn và kiểm soát nghiêm ngặt dư lượng thuốc bảo vệ thực vật để đảm bảo an toàn cho sức khỏe người tiêu dùng, doanh nghiệp còn không ngừng nghiên cứu, đa dạng hóa dòng sản phẩm để đáp ứng nhu cầu của mọi khách hàng. Đến nay, A AN đã cho ra đời một số sản phẩm như gạo ST25, ST24, ST21, gạo Nàng Hoa, Đài thơm 8, gạo thơm Jasmine, gạo giống Nhật Japonica… Thuong hieu A AN so huu nhieu loai gao dac san thom ngon Gạo A AN cam kết không đấu trộn, không sử dụng chất tạo mùi trong quá trình sản xuất. Đặc biệt, quy trình xử lý và chế biến trên dây chuyển công nghệ hiện đại của Châu Âu giúp A AN tạo ra những loại gạo thơm ngon tự nhiên được người tiêu dùng ưa chuộng.",
   "comment": []
  },
  {
   "time": "6 October at 17:17 ·",
   "content": "   Gạo ST25 – Gạo ngon thế giới T25 là một loại gạo có chất lượng đạt cấp “thượng hạng” được công nhận trên trường quốc tế khi đạt danh hiệu “Gạo ngon nhất thế giới 2019”. Loại gạo này được tạo ra từ những hạt giống ST25 được lai tạo từ nhiều dòng lúa thơm có phẩm chất tốt, là kết quả nghiên cứu trong suốt gần 20 năm của Anh hùng Lao động - Kỹ sư nông nghiệp Hồ Quang Cua và cộng sự của ông. Image ST25 được sản xuất từ giống lúa cao sản trồng trên những cánh đồng lúa tôm/đất mặn Gạo ST25 thượng hạng được tạo ra nhờ quy trình sản xuất gạo Organic nghiêm ngặt từ khâu tuyển chọn hạt giống, gieo trồng, chăm sóc, thu hoạch đến xử lý để tạo ra những hạt gạo thơm ngon, sạch và an toàn cho sức khỏe. Những cây lúa ST25 đều được trồng theo mô hình organic trên đất mặn hoặc luân canh với cánh đồng lúa tôm, hoàn toàn không sử dụng bất cứ loại thuốc trừ sâu, thuốc diệt cỏ hay thuốc bảo vệ thực vật nào. Quy trình chế biến tại nhà máy cũng được ứng dụng công nghệ hiện đại của Châu Âu để cho ra những hạt gạo sạch, đẹp đồng thời giữ lại được giá trị dinh dưỡng và hương vị tự nhiên nhất. Nhờ những phẩm chất thượng hạng, ST25 rất được người tiêu dùng ưa chuộng. Loại gạo này nhanh chóng phổ biến tại thị trường Việt Nam và nhiều quốc gia trên thế giới. Đặc tính nổi bật của gạo đặc sản Sóc Trăng ST25 Sự kết hợp của những giống lúa thơm hảo hạng cùng quy trình sản xuất gạo công nghệ tiên tiến chuẩn Châu Âu cho ra đời những hạt gạo sạch, đẹp với hương vị hấp dẫn. Hạt gạo ST25 có dáng nhỏ dài, không gãy vụn với độ dài trung bình khoảng 7,5mm, có màu trắng trong và không bị bạc bụng. Khi ngửi gạo có mùi thơm đặc trưng của lá dứa hòa quyện với hương cốm non dịu nhẹ. hat gao thom st25 Cơm được nấu từ gạo ST25 thường không bị nở bung mà chỉ nở dài ra, hạt cơm tơi khá đồng đều và có độ dẻo nhất định, vị ngọt thanh tự nhiên của tinh bột hòa quyện với mùi thơm dịu nhẹ tạo nên huơng vị thơm ngon hảo hạng, ngọt mà không ngấy. Đặc biệt, hạt cơm dẻo thơm ngay cả khi để nguội, không bị vón cục, khô cứng như một số loại gạo thông thường khác. Không những thế, hàm lượng dinh dưỡng cũng là một trong những yếu tố giúp loại gạo này được đánh giá cao. Theo đánh giá của các chuyên gia, gạo đặc sản Sóc Trăng ST25 có hàm lượng đạm (protein) cao gấp 1.5 lần so với gạo thường nên đặc biệt tốt cho những người bị bệnh đái tháo đường, trẻ em và người lớn tuổi. Hàm lượng các khoáng chất như sắt, canxi, magie và chất xơ cũng góp phần nâng cao giá trị dinh dưỡng của loại gạo thượng hạng này. Vì thế, không có gì ngạc nhiên khi ST25 ngày càng xuất hiện nhiều trên các bữa ăn của gia đình Việt. Com nau tu gao st25 a an luon kho rao khong bi cung khi nguoi Giống lúa ST25 khi gieo trồng có đặc tính kháng bệnh cao, thích nghi hoàn cảnh tốt nên khi canh tác, nông dân thường không cần phải sử dụng đến thuốc trừ sâu, thuốc bảo vệ thực vật… Quy trình sản xuất gạo khép kín luôn đáp ứng tiêu chuẩn về gạo sạch và vệ sinh an toàn thực phẩm nên ST25 rất an toàn cho sức khỏe người tiêu dùng. Gạo ST25 sạch được các đơn vị uy tín sản xuất và phân phối trên thị trường không chứa thành phần aflatoxin, cadimi, không có chất tạo mùi hay chất bảo quản khác nên không chỉ an toàn mà hương vị của gạo là hoàn toàn tự nhiên. Gạo ST25 thường hấp thụ nước thấp, do đó khi nấu cơm, người dùng chỉ nên cho tỷ lệ gạo và nước là (1) Gạo:(1) Nước hoặc 1:0.8 để có độ khô ráo, mềm dẻo tốt nhất. Thương hiệu gạo A AN ImageĐược thành lập năm 2000, Tập đoàn Tân Long là một trong những doanh nghiệp đi đầu trong lĩnh vực nông nghiệp xanh, sạch tại Việt Nam với quy trình sản xuất khép kín từ kết nối với nông dân trồng lúa để mở rộng vùng bao tiêu thu mua trên các cánh đồng lớn đến chế biến tại nhà máy. Hơn hai thập kỷ không ngừng phát triển, Tân Long đã vươn lên trở thành một trong những đơn vị sản xuất gạo lớn nhất Việt Nam và là đơn vị sản xuất, xuất khẩu gạo Japonica lớn nhất khu vực Châu Á. Hướng tới mục tiêu tăng trưởng và cung cấp thêm những sản phẩm gạo chất lượng, an toàn cho cho sức khỏe người tiều dùng tại thị trường Việt Nam và xuất khẩu, năm 2019, Tân Long đã cho ra đời dòng sản phẩm mới với thương hiệu gạo A AN. Song song với việc đầu tư ứng dụng khoa học kỹ thuật tiên tiến vào việc trồng, chăm sóc trên những cánh đồng mẫu lớn và kiểm soát nghiêm ngặt dư lượng thuốc bảo vệ thực vật để đảm bảo an toàn cho sức khỏe người tiêu dùng, doanh nghiệp còn không ngừng nghiên cứu, đa dạng hóa dòng sản phẩm để đáp ứng nhu cầu của mọi khách hàng. Đến nay, A AN đã cho ra đời một số sản phẩm như gạo ST25, ST24, ST21, gạo Nàng Hoa, Đài Thơm 8, thơm lài Jasmine, gạo giống Nhật Japonica… Gao st25 gao st24, gao thom jasmine gao nang hoa A AN Gạo A AN cam kết không đấu trộn, không sử dụng chất tạo mùi trong quá trình sản xuất. Đặc biệt, quy trình xử lý và chế biến trên dây chuyển công nghệ hiện đại của Châu Âu giúp A AN tạo ra những loại gạo thơm ngon tự nhiên được người tiêu dùng ưa chuộng.",
   "comment": []
  },
  {
   "time": "5 October at 21:11 ·",
   "content": "   🔥GAS 🌾GẠO 💦NƯỚC ⚡️Nhằm đáp ứng nhu cầu của quý khách hàng.Hiện tại bên công ty GAS4.0 cung cấp 3 mặt hàng thiết yếu không thể thiếu trong mỗi gia đình⚡️ 🤝Trợ giá mùa dịch và ưu đãi cực lớn⚡️ 🤝Giao hàng hoàn toàn miễn phí⚡️ 🏥 Đội ngủ nhân viên đã được Tiêm phòng 2 mũi⚡️ ———————————————————— ☎Liên hệ : 0785.644.040 (để được hỗ trợ tư vấn sản phẩm và dịch vụ tốt nhất) ———————————————————— 👉 Cung cấp Gạo thương hiệu AAN và Vua Gạo với các loại Gạo đặc sản ST24, ST25, ST21... 👉 Nước uống đóng bình các thương hiệu Vihawa, Lavie, Viva, lotus... 💰💰💰 Bảng giá: 🌾- Gạo AAN ST25: 160.000đ/ túi 5kg - Gạo AAN ST24: 145.000đ/ túi 5kg - Gạo AAN ST21: 110.000đ/ túi 5kg - Gạo AAN Nàng Hoa: 100.000đ/ túi 5kg - Gạo AAN Thơm Jasmine: 95.000đ/ túi 5kg",
   "comment": []
  }
 ]
}