{
 "name": "Tâm Từ Bi",
 "education": "null",
 "work": " Sài Gòn làm thuê",
 "placelive": " Ho Chi Minh City, Vietnam Current town/city",
 "contact_info": " /tramanh.vu.1485 Facebook",
 "basic_info": " Female Gender Men and women Interested in",
 "relationship": " Single",
 "bio": "ABOUT TỪ BI Đơn giản. Thật thà. Ăn Chay. OK sát Sinh. OK mưa Mô.,Toan tính.",
 "checkin": " Ho Chi Minh City, Vietnam Ho Chi Minh City Visited on 23 December 2019 Da Lat Lâm Đồng Province Visited on 31 May 2019",
 "sport": "SPORTS Clb Aikido-Judo An Giang",
 "music": " Em's Shoes - Giày Xuất Khẩu Design and fashion",
 "films": " Tôi Biết Bí Mật Của Bạn - 我知道你的秘密 Film Ngôi Sao Khoai Tây Film Cổ Trang Hoa Ngữ Film",
 "television": " Vì Yêu Mà Đến Public figure",
 "books": " Những câu nói hay trong tiểu thuyết Ngôn Tình Book Đọc Truyện Online Interest Đọc Truyện Online Library Truyện Tình Yêu Interest",
 "app": " Cooking Madness - A Chef's Game Community Liên Quân Sáng Tạo SimCity BuildIt",
 "likes": " Bất Động Sản Kỳ Anh Phan Đình Quỳnh Vân Váy Đẹp EMMY Boutique. Quỳnh Xuân Thị xã hoàng mai",
 "backup_info": " 9+ 1 3 Tâm Từ Bi WORK Sài Gòn làm thuê PLACES LIVED Ho Chi Minh City, Vietnam Current town/city CONTACT INFO /tramanh.vu.1485 Facebook BASIC INFO Female Gender Men and women Interested in RELATIONSHIP Single ABOUT TỪ BI Đơn giản. Thật thà. Ăn Chay. OK sát Sinh. OK mưa Mô.,Toan tính. LIFE EVENTS FAVOURITE QUOTES Luôn làm thao khẩu hiệu của Đức Phật A Di Đà. PHOTOS VIDEOS SPORTS Clb Aikido-Judo An Giang TV PROGRAMMES Vì Yêu Mà Đến Public figure LIKES Bất Động Sản Kỳ Anh Phan Đình Quỳnh Vân Váy Đẹp EMMY Boutique. Quỳnh Xuân Thị xã hoàng mai REVIEWS GIVEN Hội Hỗ Trợ Việc Làm 5 stars Hi",
 "contents": [
  {
   "time": "3 November ·",
   "content": "  shared a memory.  2 years ago November 03, 2019",
   "comment": []
  },
  {
   "time": "25 September at 15:02 ·",
   "content": "  shared a memory.  2 years ago September 25, 2019",
   "comment": []
  },
  {
   "time": "15 August 2020 at 05:33 ·",
   "content": "   Thích Thiện Tuệ14 August 2020 at 08:34 · Khi chúng ta làm bất cứ Thiện Sự công đức phước thiện nào, cũng xin hồi hướng đến các chư Thiên, đặc biệt là nên hồi hướng đích danh đến Tứ Đại Thiên Vương và Vua Trời Sakka, bởi vì, nhờ ơn 5 vị này, mà loài người được hưởng sự thái bình an lạc. Đó là: Thiên vương Dhataraṭṭha (Trì Quốc thiên vương) ở hướng Đông, cai quản Càn-thát-bà. Thiên vương Viruḷhaka (Tăng Trưởng thiên vương), ở hướng Nam, cai quản nhóm Cưu-bàn-trà. Thiên vương Virūpakkha (Quảng Mục thiên vương), ở hướng Tây, cai quản loài Rồng. Thiên vương Kuvera hay Vessavaṇa (Đa Văn thiên vương), ở hướng Bắc, cai quản nhóm Dạ-xoa. Bốn vị thiên vương này có trách nhiệm hộ trì cho nhân loại nên còn được gọi là Bốn vị hộ thế đại vương. 4 Vị Thiên Vương cai quản 4 nhóm chư Thiên khác nhau: Rồng, Dạ Xoa, Càn Thát Bà, và Cưu Bàn Trà. 4 giống này tuy là chư Thiên nhưng là hạng có cả xấu lẫn tốt, nhiều phiền não, có khi ăn thịt người. Tứ Đại Thiên Vương dùng uy lực trấn áp và đặt ra vô số luật lệ để kìm hãm chúng, không cho phép chúng vô cớ hãm hại con người. Ngoài ra, quý Ngài còn bảo hộ BẬC THIỆN TRÍ, một cách gián tiếp, bằng cách giao 1 chìa khoá là các câu hỏi, nếu nạn nhân con mồi của các quỷ Dạ Xoa mà trả lời đúng, thì chúng không được phép ăn thịt, vì chỉ có những bậc có Đại Trí Tuệ mới trả lời được mà thôi. (đọc thêm truyện Tiền Thân Đức Phật để hoan hỷ hơn nữa). Không thể nói hết những ân đức mà 5 vị Chúa Trời ấy hỗ trợ cho con người, cho nên, hơn hết, chúng ta là những cận sự nam cận sự nữ, là những người có Trí, có 2 Pháp Cao Thượng là : BIẾT ƠN VÀ ĐỀN ƠN, chúng ta dù làm xong phước lớn hay nhỏ, cũng nên chia phước hồi hướng đến các vị ấy. Nguồn: Facebook Ratanavara Upāsaka (ရတနဝရ ဒါကာ) tổng hợp —————— Tìm hiểu thêm tài liệu về Tứ Đại Thiên Vương: – Chúng sanh và sanh thú (Tỳ-khưu Giác Nguyên) – Chú giải người và cõi (Tỳ-khưu Thiện Phúc) – Chú giải ngạ quỷ sự (Tỳ-khưu Minh Huệ) – Ngạ quỷ chuyện (Tỳ-khưu Indacanda)",
   "comment": []
  },
  {
   "time": "19 July 2020 at 21:06 ·",
   "content": "   YOUTUBE.COM Thiền Sư An Lạc Hạnh - Hài nhi báo oán mẹ phá thai 1/2 Thiền Sư An Lạc Hạnh giải quyết vụ việc Hài nhi về báo oán mẹ phá thai",
   "comment": []
  },
  {
   "time": "19 July 2020 at 19:22 ·",
   "content": "   YOUTUBE.COM Thiền Sư An Lạc Hạnh - Nhân quả báo ứng (Con Bá Hộ) 1/3 Thiền Sư An Lạc Hạnh giải quyết vụ Báo oán của ngưởi ở bị Con Bá hộ giết",
   "comment": []
  },
  {
   "time": "18 July 2020 at 21:41 ·",
   "content": "   Nguyễn Thị Hương Thủy was live.18 July 2020 at 20:42 · Những nơi tập trung tượng bỏ để nghiền ra ,mỗi nơi duy nhất trong nước là dc làm như vậy,tu viện như giác củ chi",
   "comment": []
  },
  {
   "time": "3 July 2020 at 19:19 ·",
   "content": "  updated her status.  This content isn't available at the moment When this happens, it's usually because the owner only shared it with a small group of people or changed who can see it, or it's been deleted.",
   "comment": []
  },
  {
   "time": "1 July 2020 at 19:02 ·",
   "content": "   Hiep LeChau added 5 new photos to the album Vận Động Cúng Dường XâyDựng Chánh Điện Dở Dang Còn Thiếu 200Triệu — with Khoảng Lặng.30 June 2020 at 18:09 · Chùa nghèo kiến lập Miền Trung Quanh năm bão lũ nắng hun da người Trăm ngàn gian khó trêu ngươi Sư Cô chèo chống nên nơi đạo tràng Sửa sang chánh Điện dở dang Người dân thiếu thốn khô khan cúng dường Thấy Cô vất vả mà thương Ngưỡng mong góp sức cúng dường cùng con Chùa Châu Long do Sư Cô Thích Nữ CHơn Diệu Hỷ (0353.725.488) trụ trì, tọa lạc nơi thôn quê miền Trung Thôn Mỹ Thạnh Bắc, Xã Nghĩa Thuận, Huyện Tư Nghĩa, Tỉnh Quảng Ngãi hẻo lánh đầy gió bão mưa dông nắng cháy thời tiết khắc nghiệt quanh năm. Chùa Châu Long được Vua Gia Long ban năm 1802, trải qua hơn 200 chiến tranh tàn phá sụp đổ hư hỏng khá nhiều. Nhân dân địa phương thỉnh mời Sư Cô về trụ trì năm 2019, là thân nữ với trăm ngàn gian khó trước mắt ở nơi thôn quê hẻo lánh xa xôi cùng thời tiết Miền Trung đầy khắc nghiệt, Sư Cô vẫn kiên nhẫn miệt mài chèo chống con thuyền Chánh Pháp với Tâm nguyện giúp cho người dân nghèo miệt quê bén duyên Phật Pháp tin sâu nhân quả, về chùa Lễ Phật tụng kinh sau 1 ngày lo toan chật vật kiếm cái ăn cái mặc. Chùa đã và đang xây dựng sửa sang Chánh Điện nhưng phải tạm ngưng nhiều lần vì cạn kiệt kinh phí, Miền Trung thời tiết khắc nghiệt người dân còn chưa lo đủ cho cái ăn cái mặc thì nói chi đến việc cúng dường Tam Bảo. Chùa còn rất nhiều hạng mục còn thiếu như: Nhà ở, nhà bếp, chuông, mõ, đại hồng chung, giếng khoan, bờ rào cổng ngõ,… #_KINH_PHÍ_XÂY_DỰNG_CHÁNH_ĐIỆN_CÒN_ DỞ_DANG_THIẾU_200_TRIỆU_ĐỒNG: Một viên gạch hay Vài ngàn đồng cúng dường Tam Bảo Xây Dựng Chánh Điện tuy nhỏ, nhưng nhiều bàn tay chung sức tạo nên Tam Bảo trang nghiêm. Duyên thù thắng sẽ có được từ nhiều tấm lòng cùng hướng về Tam Bảo, Phật sự lớn này chỉ có thể thành tựu viên mãn được từ sự hợp sức, đồng lòng của tất cả chúng ta. Công đức của việc Cúng Dường Xây Chùa cực lớn vô lượng vô biên không thể nghĩ bàn. Con tha thiết ngưỡng mong Quý Cô, Chú, Anh, Chị và các bạn phát tâm mạnh mẽ cúng dường Phật Sự “#_CÚNG_DƯỜNG_XÂY_DỰNG_CHÁNH_ĐIỆN_CÒN_DỞ_DANG_THIẾU_200_TRIỆU_CHÙA_CHÂU_LONG_QUẢNG_NGÃI” cùng con. Mọi sự phát tâm cúng dường dù là nhỏ nhất con xin trân quý bằng tất cả tấm lòng thành. ** Tên Tài Khoản: Lê Châu Hiệp, mở tại TPHCM + Vietcombank: 053.100.251.3909, PGD Thanh Đa; + Sacombank: 0600.2380.3782, PGD Phan Xích Long; + BIDV: 1691.0000.761.360, CN Bà Chiểu; + Agribank: 638.020.553.6050, CN Bình Thạnh; + ACB: 1669.9169, CN Phan Đăng Lưu; + Techcombank: 190.3400.3212.011, CN Gia Định; + VPbank: 132.649.715, CN TPHCM;. + Đông Á Bank: 0101085585, PGD Thanh Đa; + Sư Cô Diệu Hỷ (0353.725.488), trụ trì Chùa Châu Long - Quảng Ngãi. *** LƯU Ý: Khi chuyển khoản Quý vị hoan hỷ ghi nội dung “Tên – Cúng dường Xây Dựng Chánh Điện Dở Dang Chùa Châu Long\". Chuyển khoản xong xin Quý Vị hoan hỷ nhắn tin cho Ban Tổ Chức chúng con biết để cập nhật tịnh tài được chuẩn xác.",
   "comment": []
  },
  {
   "time": "1 July 2020 at 18:31 ·",
   "content": "   +45 Hiep LeChau added 46 photos and 3 videos to the album Xin Tã Gạo Sữa Thực Phẩm Cho Mảnh Đời Bất Hạnh Mái ấm Phan Sinh.1 July 2020 at 17:28 · Xúc động thay, không cầm nước mắt Cảnh người mù, đút bại liệt ăn Thân mù bóng tối khó khăn Giúp bạn bị liệt, uống ăn từng thìa. Hình ảnh và clip cũng không sao lột tả hết những mảnh đời quá bất hạnh: bị bỏ rơi, bệnh tật, khuyết tật, tàn tật, mồ côi, tâm thần,.. tại Mái Ấm Phan Sinh (xã Bắc Sơn, huyện Trảng Bom, Đồng Nai) do Thầy Bùi Văn Châu (0909.735.430) sáng lập đã 22 năm (1998). Nơi đây hiện đang nuôi dưỡng 190 hoàn cảnh rất đáng thương (già, trẻ em, bại liệt, mù, tâm thần,..) rất cần sự quan tâm chia sẻ tấm lòng vàng của Quý Nhà hảo Tâm. Xin Quý Nhà Hảo Tâm hãy chung tay cùng với con ạ, vì còn 4 ngày nữa, Chủ nhật ngày 05/07/2020 Dương Lịch (15/05/Canh Tý) con sẽ về Mái Ấm Phan Sinh để tặng tã, gạo, sữa, bánh, thực phẩm,.. cho các mảnh đời bất hạnh nơi đây. Mỗi người vài cái tã, Kg gạo, vài hộp sữa, cái bánh cho các mảnh đời bất hạnh tại mái ấm và cùng tham gia tặng quà với con ạ. Mọi sự phát tâm chia sẻ tã, sữa, bánh, gạo dù là nhỏ nhất con xin trân quý bằng tất cả tấm lòng thành. #_KINH_PHÍ_TẶNG_SỮA_GẠO_NHU_YẾU_PHẨM_DỰ_KIẾN_40_TRIỆU_ĐỒNG. #_Để_tặng_tã_gạo_sữa_Quý_Vị_hoan_hỷ_gửi_vào_tài_khoản_sau: ** Tên Tài Khoản: Lê Châu Hiệp, mở tại TPHCM: + Vietcombank: 053.100.251.3909, PGD Thanh Đa; + Sacombank: 0600.2380.3782, PGD Phan Xích Long; + BIDV: 1691.0000.761.360, CN Bà Chiểu; + Agribank: 638.020.553.6050, CN Bình Thạnh; + ACB: 1669.9169, CN Phan Đăng Lưu; + Techcombank: 190.3400.3212.011, CN Gia Định; + VPbank: 132.649.715, CN TPHCM;. + Đông Á Bank: 0101085585, PGD Thanh Đa; *** LƯU Ý: Khi chuyển khoản Quý vị hoan hỷ ghi nội dung “Tên – Tặng Tã, Gạo, sữa Mái Ấm Phan Sinh\". Chuyển khoản xong Quý Vị hoan hỷ nhắn tin cho Ban Tổ Chức chúng con biết để cập nhật tịnh tài được chuẩn xác.",
   "comment": []
  }
 ]
}